<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'О НАС | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'О нас - Турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<h1 class="a-97">О НАС</h1>
	<div class="a-99"><span>Добро пожаловать в Сеть Турагентств Чемодан!</span></div>
	<div class="a-98"><p>Наша компания открылась 16 апреля 2012 года.<br>За годы работы, Чемодан завоевал сердца потребителей, что становится очевидным, когда понимаешь, что более дватцати тысяч человек отдали свои предпочтения и выбрали отдых с Чемоданом.</p></div><br>
	<div class="a-98">Наш девиз: <span style="font-weight: bold;">Будь счастлив с Чемоданом!</span></div><br>
	<div class="a-98"><p>Миссия Компании: Мы работаем для счастья других людей и каждый сотрудник работает так, чтобы максимально приблизиться к этому. Каждый менеджер знает и помнит: Мы не продаем туры и не оказываем услуги, мы делаем все, чтобы с нами человек стал счастливым.<br>Наш коллектив объединён целью помогать другим людям, нести в общество добро, желанием развиваться и заниматься самообразованием как в профессиональной, так и в духовной области.</p></div><br>
	<div class="a-98"><p>Наша компания на постоянной основе оказывает благотворительную помощь нуждающимся самостоятельно и посредством общественных организаций, занимающимся поддержкой малообеспеченных слоёв населения нашей страны. Планируя свой отдых с Чемоданом, Вы участвуете в помощи этим людям.</p></div><br>
	<div class="a-98"><p>Весь наш коллектив, всем сердцем, желает каждому нашему клиенту прекрасного, счастливого отдыха. Именно поэтому, мы решаем все вопросы, связанные с Вашими поездками круглосуточно и без выходных. Основной принцип нашей деятельности – полное сопровождение клиента специалистами нашей компании на протяжении всего путешествия, а также и после него.</p></div><br>
	<div class="a-98" style="font-weight: bold;"><span>Будь счастлив с Чемоданом!</span></div>
	<div class="a-98">Регистрационные документы компании Сети Турагенств Чемодан.</div>

	<div class="a-96">
	<div class="a-98">
		<div class="a-239">
		<div class="a-239">
			<div class="a-138"></div>
			<p><a href="/web/img/Свидетельство СТА Чемодан.pdf" target="_blank">Свидетельство о регистрации СТА Чемодан</a></p>
		</div>
		<div class="a-239">
			<div class="a-138"></div>
			<p><a href="/web/files/KZ18000886000Ru_талон_Реестра.pdf" target="_blank">Гос реестр туризма СТА Чемодан</a></p>
		</div>

		<div class="a-239">
			<div class="a-138"></div>
			<p><a href="/web/img/свидетельство_на_товарный_знак.pdf" target="_blank">Свидетельство на товарный знак</a></p>
		</div>
	</div>
	</div>

</div>