<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'АВИАБИЛЕТЫ | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Авиабилеты - Турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<h1 class="a-97">АВИАБИЛЕТЫ</h1>
	<div class="a-99">Самые дешевые авиабилеты ищут везде, а находят только у нас!</div>
	<div class="a-98">Теперь купить дешевые авиабилеты легко - воспользуйтесь поиском на сайте, который совершенно бесплатно сравнит цены на авиабилеты в режиме онлайн и подберет самые дешевые билеты на самолет. Больше нет необходимости ходить в авиакассы, обзванивать агентства города — дешевый билет находится на расстоянии клика.</div>
	<img src="/web/img/im43.jpg" alt="Авиабилеты" title="Авиабилеты" width="100%" style="margin: 0; padding: 0; margin-top: 30px; border-radius: 10px;">
	<div class="a-98">Сегодня много людей летают в командировки, отпуска и по многим другим делам, авиаперелеты стали уже обыденным делом, но одна проблема все еще осталась – где можно купить авиабилеты дешево.<br>Мы активно сотрудничаем с многими крупными авиаперевозчиками в онлайн режиме, и выбираем самые лучшие и дешевые варианты для вашего перелета.</div>
</div>
<?php
use app\components\FormWidget;
echo FormWidget::widget(['title' => 'УЗНАЙТЕ СТОИМОСТЬ АВИАБИЛЕТА', 'id' => 'avia_btn']);
?>