<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'ЗА КАЖДУЮ ПОЕЗДКУ С ЧЕМОДАНОМ, ВЫ ПОЛУЧАЕТЕ БОНУСЫ! | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Бонусная карта - турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<h1 class="a-99" style="text-align: center;">ЗА КАЖДУЮ ПОЕЗДКУ С ЧЕМОДАНОМ, ВЫ ПОЛУЧАЕТЕ БОНУСЫ!</h1>
	<div class="a-98"><span style="color: black; font-weight: bold;">Кто является участником бонусной программы ТК "Чемодан"</span> и как получить бонусную карту?<br>Участниками программы являются все наши клиенты, которые уже отдыхали вместе с нами и кто только планирует свой отдых! Получить карту очень просто! Для этого нужно стать нашим клиентом.</div>
	<div class="a-98"><span style="color: black; font-weight: bold;">Что дает участие в бонусной накопительной программе "ТК Чемодан"?</span><br>В первую очередь, конечно же, предъявитель бонусной карты автоматически получает скидки на путешествия!</div>
	<div class="a-98"><span style="color: black; font-weight: bold;">Как начисляется бонус от поездки?</span><br>На карту накапливается бонус за каждую поездку. Этот бонус можно использовать в качестве скидки в последующей поездке, а также карта является накопительной! Вы можете накопить и поехать за Ваши бонусы в путешествие, бесплатно!</div>
	<img src="/web/img/im45.jpg" title="Бонусная карта" alt="Бонусная карта" style="padding: 0; margin: 0 auto 0 auto; display: table; margin-top: 30px;" width="auto">
	<div class="a-99">Вариант 1:</div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>тур на сумму до 749 999 тенге - на карту начисляется 1% от стоимости тура;</div>
		<div class="a-239"><div class="a-138"></div>тур на сумму от 750 000 до 1 499 999 тенге - на карту начисляется 2% от стоимости тура;</div>
		<div class="a-239"><div class="a-138"></div>тур на сумму свыше 1,5 млн тенге - на карту начисляется 3% от стоимости тура.</div>
	</div>
	<div class="a-99">Вариант 2:</div>
	<div class="a-98">Если клиент ТК Чемодан, уже имеющий бонусную карту привел друга и друг стал нашим клиентом:</div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>клиент получает 1% от стоимости тура друга;</div>
		<div class="a-239"><div class="a-138"></div>друг получает начисление по градации Варианта 1.</div>
	</div><br>
	<div class="a-98">Карта является накопительной. <br>Накопленные бонусы можно использовать ТОЛЬКО НА ПОКУПКУ ТУРА В ДАЛЬНЕЕ ЗАРУБЕЖЬЕ.</div>
	<hr>
	<div class="a-98">Накопленные бонусы можно использовать ТОЛЬКО НА ПОКУПКУ ТУРА В ДАЛЬНЕЕ ЗАРУБЕЖЬЕ. При покупке тура бонусами можно оплатить не более 5 процентов от стоимости поездки. Для того чтобы воспользоваться подарочными бонусами, Вы можете забронировать тур в Сети Туристических Агентств ЧЕМОДАН, на следующих условиях (пример, в случае, если на карте имеется достаточное количество бонусов):</div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>при бронировании  тура от 6 000 у.е., Вы получаете скидку до 300 у.е.;</div>
		<div class="a-239"><div class="a-138"></div>при бронировании тура от 4 000 у.е., Вы получаете скидку до 200 у.е.;</div>
		<div class="a-239"><div class="a-138"></div>при бронировании тура от 2 000 у.е., Вы получаете скидку до 100 у.е.;</div>
		<div class="a-239"><div class="a-138"></div>при бронировании  тура от 1 000 у.е., Вы получаете скидку до 50 у.е.</div>
	</div><br>
	<div class="a-98">Бонусная система не распространяется на туры менее 1000 у.е. При последующих поездках вы можете использовать остаток (если он присутствует). Скидки по данной программе не суммируются с дополнительными акциями (скидками) по продаже.</div>
	<div class="a-99" style="text-align: center;">ПОКА ВЫ ЛЕТИТЕ В САМОЛЕТЕ, ПОМЕЧТАЙТЕ, КАК ВЫ УЖЕ ЛЕТИТЕ СНОВА ОТДЫХАТЬ НА ЗАРАБОТАННЫЕ БОНУСЫ И ЗА НАШ СЧЕТ!</div>
	<div class="a-99">ЧЕМОДАННОГО ВАМ НАСТРОЕНИЯ!</div>
</div>
<?php
use app\components\FormWidget;
echo FormWidget::widget(['title' => 'КАК ПОЛУЧИТЬ БОНУСНУЮ КАРТУ?', 'id' => 'bonus_btn']);
?>