<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'ГОРЯЩИЕ ТУРЫ В БОЛГАРИЮ | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'ГОРЯЩИЕ ТУРЫ В БОЛГАРИЮ | Chemodan.kz';
?>
<div class="a-185 a-185g"><div class="a-95 a-89i"></div></div><div class="a-86a"><h1 class="a-94">ГОРЯЩИЕ ТУРЫ В БОЛГАРИЮ</h1>
<div class="a-290"><?php use app\components\sletat; echo sletat::widget(['country'=>19]);?></div>
<div class="a-96">Болгария может угодить любому туристу. К вашим услугам великолепные пляжи, чистая морская вода, а также заснеженные горные склоны и высококлассные горнолыжные курорты. Болгария открыта для туристов с детьми, для тех, кто хочет поправить здоровье, для молодежи, которая готова танцевать все ночи напролет и для тех, кому интересна культура и многовековая история этой страны.</div>
<div class="a-96">Цены на туры в Болгарию относительно невысокие и отдохнуть здесь себе может позволить как бюджетный турист, так и любитель люкс номеров. Но, в независимости от цен, яркое солнце и чистое море доступны каждому. А выбрать лучшие туры в Болгарию из Астаны можно на нашем сайте.</div>
</div>
<?php
use app\components\FormWidget;
echo FormWidget::widget();
?>