<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'ОГРАНИЧЕНИЕ НА ВЫЕЗД | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Ограничение на выезд - Турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<h1 class="a-97">ОГРАНИЧЕНИЕ НА ВЫЕЗД</h1>
	<div class="a-99"><span>По каким причинам вас могут не выпустить за границу</span></div>
	<div class="a-98"><span>Реестры должников или что делать, если из страны не выпускают из-за долгов?</span></div><br>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>Просмотр и оплата налоговой задолженности</div>
		<div class="a-239"><div class="a-138"></div>Оплата коммунальных услуг</div>
		<div class="a-239"><div class="a-138"></div>Получение сведений об отсутствии (наличии) налоговой задолженности, задолженности по обязательным пенсионным взносам и социальным отчислениям</div>
		<div class="a-239"><div class="a-138"></div>Оплата налога на имущество физических лиц</div>
		<div class="a-239"><div class="a-138"></div>Оплата пени, штрафа, недоимки за налоги физических лиц</div>
		<div class="a-239"><div class="a-138"></div>Оплата налога на транспорт физических лиц</div>
		<div class="a-239"><div class="a-138"></div>Мониторинг кредитной истории</div>
		<div class="a-239"><div class="a-138"></div>Получение персонального кредитного отчета</div>
		<div class="a-239"><div class="a-138"></div>Получение справки о пенсионных отчислениях</div>
		<div class="a-239"><div class="a-138"></div>Получение справки о наличии либо отсутствии судимости</div>
	</div><br>
	<div class="a-98">Мировая практика показывает, что временное ограничение права на выезд из страны – достаточно действенная мера, приносящая видимые результаты: долги по исполнительным обязательствам погашаются чаще. Конечно, мало приятного узнать при посадке на самолет о том, что выезд за границу запрещен. Но и этого можно избежать.</div>
	<div class="a-99">Кому и по каким причинам может быть ограничен выезд за границу?</div>
	<div class="a-98"><img src="/web/img/im53.jpg" alt="Ограничение на выезд" title="Ограничение на выезд" width="200" style="float: left;margin-right: 20px;">Согласно статье 33 Закона при неисполнении должником в установленный срок без уважительных причин требований, содержащихся в исполнительном документе, судебный исполнитель вправе, а по заявлению взыскателя обязан вынести постановление о временном ограничении на выезд должника из РК.<br>К исполнительным документам относятся:<br>Главной причиной отказа в выезде за пределы страны является задолженность, долг, невыполнение исполнительных документов. Таким образом, если у вас есть задолженность перед государством по налогам, штрафам или долг другим людям, которые уже обращались в суд, необходимо как минимум быть настороже. Неплательщиком могут посчитать человека, который не только не выплатил алименты или дорожные штрафы, но и задолжал коммунальным службам города. В списки могут попасть люди, у которых есть неоплаченные счета, начиная от 700 тенге, и суд уже постановил взыскать этот долг.<br>В список граждан, которым ограничен выезд за рубеж, гражданин может попасть по  постановлению судебного исполнителя. Постановление судебного исполнителя о временном ограничении на выезд должника из РК подлежит санкционированию судом. После санкционирования судом вы получаете копию постановления, также ее получит Пограничная служба КНБ РК, которая собственно и не выпустит вас за границу, пока в базе не будет подтверждено погашение вами долга.<br>Если же исполнительный документ не является судебным актом и выдан не на основании судебного акта (например, исполнительные листы или протоколы) то взыскатель или государственный судебный исполнитель вправе обратиться в суд с представлением об установлении для должника временного ограничения на выезд из РК. Но в этом случае стоит учесть, что решение могут вынести и без вашего присутствия, поэтому лучше всегда погашать долги, штрафы, пошлины и плату за коммунальные услуги вовремя, чтобы не довести дело до суда.<br>В реестр должников по исполнительным производствам судебный исполнитель направляет данные должника в течение 3 рабочих дней после истечения срока на добровольное исполнение исполнительных документов.</div>
	<div class="a-99">Предлагаем Вам лично проверить выездной Вы или нет пройдя на сайт Министерство юстиции <a href="https://aisoip.adilet.gov.kz/public/faces/debtorsReestr.jspx?_afrWindowMode=0&_afrLoop=7312446108397608&_adf.ctrl-state=9sybcs318_4" target="_blank" rel="nofollow">ПРОВЕРЬ СЕБЯ</a></div>
</div>
<?php
use app\components\FormWidget;
echo FormWidget::widget(['title' => 'ПОЛУЧИТЬ КОНСУЛЬТАЦИЮ', 'id' => 'closed_btn']);
?>