<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'ПЛАТЕЖИ. ОПЛАТА БАНКОВСКОЙ КАРТОЙ ОНЛАЙН | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Платежи. Оплата банковской картой онлайн - Турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<h1 class="a-97">ПЛАТЕЖИ. ОПЛАТА БАНКОВСКОЙ КАРТОЙ ОНЛАЙН</h1>
	<div class="a-98"><p>Наш сайт подключен к интернет-эквайрингу, и Вы можете оплатить Услугу банковской картой Visa или Mastercard. После подтверждения выбранного Товара либо услуги откроется защищенное окно с платежной страницей процессингового центра CloudPayments, где Вам необходимо ввести данные Вашей банковской карты. Для дополнительной аутентификации держателя карты используется протокол 3-D Secure. Если Ваш Банк-эмитент поддерживает данную технологию, Вы будете перенаправлены на его сервер для прохождения дополнительной идентификации. Информацию о правилах и методах дополнительной идентификации уточняйте в Банке, выдавшем Вам банковскую карту.</p></div><br>
	<div class="a-98"><p>Услуга онлайн-оплаты осуществляется в соответствии с правилами Международных платежных систем Visa и MasterCard на принципах соблюдения конфиденциальности и безопасности совершения платежа, для этого используются самые актуальные методы проверки, шифрования и передачи данных по закрытым каналам связи. Ввод данных банковской карты осуществляется в защищенном окне на платежной странице CloudPayments.</p></div><br>
	<div class="a-98"><p>В поля на платежной странице требуется ввести номер карты, имя владельца карты, срок действия карты, трёхзначный код безопасности (CVV2 для VISA или CVC2 для MasterCard). Все необходимые данные отображены на поверхности банковской карты.</p></div><br>
	<div class="a-98"><p>CVV2/ CVC2 — это трёхзначный код безопасности, находящийся на оборотной стороне карты.</p></div><br>
	<div class="a-98"><p>Далее в том же окне откроется страница Вашего банка-эмитента для ввода 3-D Secure кода. В случае, если у вас не настроен статичный 3-D Secure, он будет отправлен на ваш номер телефона посредством SMS. Если 3-D Secure код к Вам не пришел, то следует обратится в ваш банк-эмитент.</p></div><br>
	<div class="a-98"><p>3-D Secure — это самая современная технология обеспечения безопасности платежей по картам в сети интернет. Позволяет однозначно идентифицировать подлинность держателя карты, осуществляющего операцию, и максимально снизить риск мошеннических операций по карте.</p></div><br>
	<div class="a-99"><p>Гарантии безопасности</p></div>
	<div class="a-98"><p>Процессинговый центр CloudPayments защищает и обрабатывает данные Вашей банковской карты по стандарту безопасности PCI DSS 3.0. Передача информации в платежный шлюз происходит с применением технологии шифрования SSL. Дальнейшая передача информации происходит по закрытым банковским сетям, имеющим наивысший уровень надежности. CloudPayments не передает данные Вашей карты нам и иным третьим лицам. Для дополнительной аутентификации держателя карты используется протокол 3-D Secure.</p></div><br>
	<div class="a-98"><p>В случае, если у Вас есть вопросы по совершенному платежу, Вы можете обратиться в службу поддержки клиентов платежного сервиса по электронной почте support@cloudpayments.kz.</p></div>
	<div class="a-99"><p>Безопасность онлайн платежей</p></div>
	<div class="a-98"><p>Предоставляемая Вами персональная информация (имя, адрес, телефон, e-mail, номер кредитной карты) является конфиденциальной и не подлежит разглашению. Данные Вашей кредитной карты передаются только в зашифрованном виде и не сохраняются на нашем Web-сервере.</p></div><br>
	<div class="a-98"><p>Мы рекомендуем вам проверить, что ваш браузер достаточно безопасен для проведения платежей онлайн, на специальной странице.</p></div><br>
	<div class="a-98"><p>Безопасность обработки Интернет-платежей гарантирует ТОО «CloudPayments Kazakhstan». Все операции с платежными картами происходят в соответствии с требованиями VISA International, MasterCard и других платежных систем. При передаче информации используются специализированные технологии безопасности карточных онлайн-платежей, обработка данных ведется на безопасном высокотехнологичном сервере процессинговой компании.</p></div><br>
	<div class="a-98"><p>Оплата платежными картами безопасна, потому что:</p></div><br>
	<div class="a-98"><p>Система авторизации гарантирует покупателю, что платежные реквизиты его платежной карты (номер, срок действия, CVV2/CVC2) не попадут в руки мошенников, так как эти данные не хранятся на сервере авторизации и не могут быть похищены.</p></div><br>
	<div class="a-98"><p>Покупатель вводит свои платежные данные непосредственно в системе авторизации CloudPayments, а не на сайте интернет-магазина, следовательно, платежные реквизиты карточки покупателя не будут доступны третьим лицам.</p></div><br>
	<div class="a-257">
		<div class="a-258"></div>
		<div class="a-258"></div>
		<div class="a-258"></div>
	</div><br>
	<div class="a-99"><span>Возврат денежных средств</span></div>
	<div class="a-98"><p>При проведении онлайн-оплаты посредством платежных карт не допускается возврат наличными денежными средствами. Порядок возврата регулируется правилами международных платежных систем:</p></div><br>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div><p>Потребитель вправе отказаться от товара в любое время до его передачи, после передачи товара отказ необходимо оформить в течение 14 дней;</p></div>
		<div class="a-239"><div class="a-138"></div><p>Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара;</p></div>
		<div class="a-239"><div class="a-138"></div><p>Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его человеком;</p></div>
		<div class="a-239"><div class="a-138"></div><p>При отказе от товара со стороны потребителя продавец должен вернуть ему денежную сумму, уплаченную потребителем, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.</p></div>
	</div><br>
	<div class="a-98"><p>Для возврата денежных средств на банковскую карту необходимо заполнить «Заявление о возврате денежных средств», которое высылается по требованию компанией на электронный адрес, и оправить его вместе с приложением копии документа, удостоверяющего личность, по адресу payment@chemodan.kz.</p></div><br>
	<div class="a-98"><p>Возврат денежных средств будет осуществлен на банковскую карту в течение 3-х рабочих дней со дня получения заявления «О возврате денежных средств» ТОО «Туристская Компания Чемодан».</p></div><br>
	<div class="a-98"><p>Для возврата денежных средств по операциям, проведенным с ошибками, необходимо обратиться с письменным заявлением и приложением копии документа, удостоверяющего личность, и чеков/квитанций, подтверждающих ошибочное списание. Данное заявление необходимо направить по адресу payment@chemodan.kz.</p></div><br>
	<div class="a-98"><p>Сумма возврата будет равняться сумме покупки. Срок рассмотрения заявления и возврата денежных средств начинает исчисляться с момента получения ТОО  «Туристская Компания Чемодан» заявления и рассчитывается в рабочих днях без учета праздников/выходных дней.</p></div><br>
	<div class="a-99"><p>Случаи отказа в совершении платежа:</p></div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div><p>банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать, обратившись в Ваш Банк-эмитент;</p></div>
		<div class="a-239"><div class="a-138"></div><p>недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на платежной карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту;</p></div>
		<div class="a-239"><div class="a-138"></div><p>данные банковской карты введены неверно;</p></div>
		<div class="a-239"><div class="a-138"></div><p>истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой стороне карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия карты Вы можете узнать, обратившись в банк-эмитент.</p></div>
	</div><br>
	<div class="a-98"><p>По вопросам оплаты с помощью банковской карты и иным вопросам, связанным с работой сайта, Вы можете обратиться по следующим телефонам: +7 727 346 82 20, +7 701 225 20 55.</p></div>
	<div class="a-99"><p>Конфиденциальность</p></div>
	<div class="a-99"><span>1. Определения</span></div>
	<div class="a-98"><p>Интернет проект chemodan.kz (далее – chemodan.kz, «мы») серьезно относится к вопросу конфиденциальности информации своих клиентов и посетителей сайта chemodan.kz (далее – «вы», «посетители сайта»). Персонифицированной мы называем информацию, содержащую персональные данные (например: ФИО, логин или название компании) посетителя сайта, а также информацию о действиях, совершаемых вами на сайте chemodan.kz. (например: заказ посетителя сайта с его контактной информацией). Анонимными мы называем данные, которые невозможно однозначно идентифицировать с конкретным посетителем сайта (например: статистика посещаемости сайта).</p></div>
	<div class="a-99"><span>2. Использование информации</span></div>
	<div class="a-98"><p>Мы используем персонифицированную информацию конкретного посетителя сайта исключительно для обеспечения ему качественного оказания услуг и их учета. Мы не раскрываем персонифицированных данных одних посетителей сайта chemodan.kz другим посетителям сайта. Мы никогда не публикуем персонифицированную информацию в открытом доступе и не передаем ее третьим лицам. Исключением являются лишь ситуации, когда предоставление такой информации уполномоченным государственным органам предписано действующим законодательством Республики Казахстан. Мы публикуем и распространяем только отчеты, построенные на основании собранных анонимных данных. При этом отчеты не содержат информацию, по которой было бы возможным идентифицировать персонифицированные данные пользователей услуг. Мы также используем анонимные данные для внутреннего анализа, целью которого является развитие продуктов и услуг chemodan.kz.</p></div>
	<div class="a-99"><span>3. Ссылки</span></div>
	<div class="a-98"><p>Сайт chemodan.kz может содержать ссылки на другие сайты, не имеющие отношения к нашей компании и принадлежащие третьим лицам. Мы не несем ответственности за точность, полноту и достоверность сведений, размещенных на сайтах третьих лиц, и не берем на себя никаких обязательств по сохранению конфиденциальности информации, оставленной вами на таких сайтах.</p></div>
	<div class="a-99"><span>4. Ограничение ответственности</span></div>
	<div class="a-98"><p>Мы делаем все возможное для соблюдения настоящей политики конфиденциальности, однако, мы не можем гарантировать сохранность информации в случае воздействия факторов, находящихся вне нашего влияния, результатом действия которых станет раскрытие информации. Сайт chemodan.kz и вся размещенная на нем информация представлены по принципу «как есть» без каких-либо гарантий. Мы не несем ответственности за неблагоприятные последствия, а также за любые убытки, причиненные вследствие ограничения доступа к сайту chemodan.kz или вследствие посещения сайта и использования размещенной на нем информации.</p></div>
	<div class="a-99"><span>5. Контакты</span></div>
	<div class="a-98"><p>По вопросам, касающимся настоящей политики, просьба обращаться по адресу payment@chemodan.kz.</p></div>
	<div class="a-99"><span>Юридическое лицо</span></div>
	<div class="a-98"><p>ТОО "Туристская Компания Чемодан"<br><br>Юр. адрес: 050040, г. Алматы, Тимирязева 17, оф. ½<br><br>Фактич. адрес: г. Алматы, ул. Жандосова 20, г. Алматы, ул. Желтоксан 159<br><br>БИН 130840004374<br><br>АО ДБ "Альфа-Банк"<br><br>IBAN № KZ199470398989968597 - тенге<br><br>БИК ALFAKZKA<br><br>КБе 17<br><br>Тел: +7 727 346 82 20<br><br>Дмитрий Телюк
<br><br>+7 701 225 20 55</p></div>
</div>