<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => 'Клубный отдых']);
$this->registerMetaTag(['name' => 'description', 'content' => 'КЛУБНЫЙ ОТДЫХ | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Клубный отдых - Турфирма Chemodan в Казахстанее';
?>
<div class="a-86a">
	<h1 class="a-97">КЛУБНЫЙ ОТДЫХ</h1>
	<div class="a-246"><p>Друзья, приглашаем Вас отдохнуть на курортах о. Пхукет (Таиланд) и предлагаем Вашему вниманию акцию
на заезд в период с 26 мая по 15 сентября 2018 года.</p></div>
	<img src="/web/img/im25.jpg" width="100%" style="padding: 0; margin: 0; border-radius: 10px; margin-top: 30px;"></img>
	<div class="a-98 a-247"><p>Наш партнер компания Абсолют! Она проводит акцию и наша компания является ее эксклюзивным партнером в Казахстане.</p></div>
	<div class="a-99"><span>КТО МОЖЕТ ВОСПОЛЬЗОВАТЬСЯ ДАННОЙ АКЦИЕЙ?</span></div>
	<div class="a-98"><p>1. Семейные пары, проживающие в официальном браке или гражданском браке;<br>
2. Лица, возраст которых от 30 до 60 лет (включительно) у обоих членов семьи;<br>
3. На курортах является обязательным депозит в размере 500 евро, который возвращается при выезде;<br>
4. Туристы должны принять участие в рекламной презентации на курорте, в ходе которой ознакомят со всеми возможностями Клуба, а также с преимуществами владения клубной системой отдыха;</p></div>
	<div class="a-99"><span>ВЫ ОТДОХНЕТЕ В ЛУЧШИХ ОТЕЛЯХ ТАИЛАНДА, А ИМЕННО:</span></div>
	<div class="a-98"><span style="font-weight: bold; color: #9b363f;">Absolute Twin Sands Resort & Spa (Твин Сэндс Резорт энд Спа)</span> - <span>это коллекция из сорока пяти современных апартаментов и пентхаузов, расположенных на мысе тропического острова Пхукет. Благодаря своему местоположению - между двумя белоснежными пляжами, из большинства номеров открывается вид на лазурное Андаманское море.</span></div>
	<div class="a-98"><span style="font-weight: bold; color: #9b363f;">Absolute Bangla Suites Абсолют Бангла Сьютс (Absolute Bangla Suites)</span> - <span>расположенный рядом с пляжем Патонг, является одним из самых эксклюзивных и роскошных курортов Пхукета.</span></div>
	<div class="a-98"><p>Итак, друзья, если Вы подходите под условия акции, то у Вас есть уникальная возможность отдохнуть в отличных отелях по супер условиям:<br><br>
Вы оплачиваете только 150 долл НА ДВОИХ ЗА 7 ДНЕЙ, покупаете авиабилет и отпуск у Вас в кармане, все сотпуствующие услуги также идут в подарок:<br><br>
- трансфер аэропорт/курорт/аэропорт<br>
- страховка<br><br>
Виза оформляется по прилету.</p></div>
</div>
<?php
use app\components\FormWidget;
echo FormWidget::widget();
?>