<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'РАССРОЧКА | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Рассрочка - Турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<h1 class="a-97">РАССРОЧКА</h1>
	<div class="a-246"><p>Вы можете осуществить свою мечту не заморачиваясь, ведь Вам не надо копить и это очень здорово!</p></div>
	<img src="/web/img/im47.jpg" title="Рассрочка" alt="Рассрочка" width="100%" style="padding: 0; margin: 0; border-radius: 10px; margin-top: 30px;"></img>
	<div class="a-246" style="margin-top: 30px;"><span>Предлагаем  клиентам воспользоваться новым уникальным предложением, которое дает возможность отдохнуть в любое удобное время, но, при этом, не отдавая всей суммы за путевку в один день. За считанные минуты любой клиент сможет оформить рассрочку непосредственно у сотрудника турагентства.</span></div>
	<div class="a-246" style="margin-top: 30px;"><span>Главное – выбрать где, когда и как Вы хотите отдохнуть!</span></div>
	<hr>
	<div class="a-256"></div>
	<div class="a-246" style="margin-top: 30px;"><span>Условия предоставления услуг в рассрочку без % от Чемодана</span></div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div><span>Выбираем тур за 4-8 месяцев</span></div>
		<div class="a-239"><div class="a-138"></div><span>Вносим предоплату 25%</span></div>
		<div class="a-239"><div class="a-138"></div><span>Остальную часть оплаты  разбиваем на равные части на несколько месяцев.</span></div>
		<div class="a-239"><div class="a-138"></div><span>Последня оплата производится за 15 дней до вылета</span></div>
	</div>
	<div class="a-99"><span>Преимущество таких условий</span>: </div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div><span>Берём тур дешевле, потому как на раннем бронировании тур дешевле на 40-50%, чем зимой или весной.</span></div>
		<div class="a-239"><div class="a-138"></div><span>Выплата тура очень удобная, постепенно с каждой зарплаты оплачивается часть денег</span></div>
	</div>
	
	<br>
	<div style="display:none">
	<img src="/web/img/im50.png" title="Евразийский Банк" alt="Евразийский Банк" style="padding: 0; margin: 0; border-radius: 10px; margin-top: 30px;"></img>
	<div class="a-246" style="margin-top: 30px;"><span>Рассрочка до 12 месяцев от АО "Евразийский Банк"</span></div>
	<div class="a-99"><span>Условия предоставления услуг в рассрочку</span></div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div><span>Срок кредитования от 3 до 6 месяцев - первоначальный взнос не требуется, может быть внесен по желанию клиента</span></div>
		<div class="a-239"><div class="a-138"></div><span>Срок кредитования от 7 до 8 месяцев - первоначальный взнос 30%</span></div>
		<div class="a-239"><div class="a-138"></div><span>Срок кредитования от 9 до 11 месяцев - первоначальный взнос 40%</span></div>
		<div class="a-239"><div class="a-138"></div><span>Срок кредитования от 12 - первоначальный взнос 50%</span></div>
	</div>
	<div class="a-99"><span>Перечень необходимых документов</span></div>
	<div class="a-98"><span>Удостоверение личности (с ИИН), домовая книга требуется, в случае если у клиента в Удостоверении личности идет прописка в другом регионе.</span></div><br>
	<div class="a-98"><span>Если клиент является ИП, дополнительно потребуется Свидетельство о государственной регистрации индивидуального предпринимателя.</span></div><br>
	<div class="a-98"><span>Если клиент является пенсионером, то дополнительно необходимо будет предоставить Пенсионное удостоверение.</span></div>
	<img src="/web/img/im51.png" title="Банк Хоум Кредит" alt="Банк Хоум Кредит" style="padding: 0; margin: 0; border-radius: 10px; margin-top: 30px;"></img>
	<div class="a-99"><span>Рассрочка от ДБ АО "Банк Хоум Кредит"</span></div>
	<div class="a-98"><span>Условия предоставления услуг в рассрочку</span></div><br>
	<div class="a-98"><span>Вы может выбрать срок погашения рассрочки (от 3 до 36 месяцев) при этом будет меняться % удорожания тура на 2% за каждый месяц. т.е. 2% умножаем на кол-во месяцев выбранного для рассрочки.</span></div><br>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div><span>Гражданин РК или иностранное лицо с ВНЖ</span></div>
		<div class="a-239"><div class="a-138"></div><span>От 21 до 68 лет</span></div>
		<div class="a-239"><div class="a-138"></div><span>Сумма от 10 000 до 1 500 000 тг (пенсионерам и инвалидам от 10 000 до 500 000 тг)</span></div>
		<div class="a-239"><div class="a-138"></div><span>Стаж работы не менее 3 мес</span></div>
		<div class="a-239"><div class="a-138"></div><span>Имеющий постоянный источник дохода</span></div>
	</div>
	<div class="a-99"><span>Перечень необходимых документов</span></div>
	<div class="a-98"><p>Обязательное присутствие клиента при подаче заявки на рассрочку. Требуется фото клиента в офисе.<br>
Удостоверение личности (с ИИН).<br>
Наличие трех (работодателя, домашнего и мобильного) номеров положительно влияет на вероятность Одобрения Кредитной заявки.</p></div><br><div class="a-98"><span>Не оформляем: ИП,  инвалидов I группы</span></div><br>
</div>
<?php
use app\components\FormWidget;
echo FormWidget::widget(['title' => 'ПОДРОБНЕЕ О РАССРОЧКЕ', 'id' => 'credit_btn']);
?>