<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'КУБА | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Отдых в Кубе - цена путевки в Кубу из Алматы, тур по Кубе | Chemodan.kz';
?>
<div class="a-185 a-185l"><div class="a-95 a-89m"></div></div><div class="a-86a a-86b"><h1 class="a-94">КУБА</h1>
<div class="a-290"><?php use app\components\sletat; echo sletat::widget(['country'=>61]);?></div>
<div class="a-96"><p>Выбирая заграничный отдых, многие люди с трудом могут определиться со страной, в которой хотелось бы отдохнуть. Поэтому наша туристическая компания «Чемодан» предоставляет туры по многим странам и городам зарубежья. Привлекательной страной для отдыха является Куба.</p></div>
<?php
use app\components\FormWidget;
echo FormWidget::widget();
?>
<div class="a-96"><p>Страна, именуемая как остров Свободы, нравится многим приезжим своей богатой историей, удивительной природой, прекрасными пляжами и огромным количеством всевозможных достопримечательных мест.</p></div>
<div class="a-96"><p>Остров Куба является одним непрерывным побережьем с большим количеством курортов. Это очень небольшая страна, которую можно полностью обследовать за полмесяца.</p></div>
<div class="a-96a"><h2>Города</h2></div>
<div class="a-96"><p>Столицей Кубы является прекрасный город Нового Света - Гавана. В ней сочетаются различные эпохи, начиная от колониальных дворцов, мимо которых проезжают Кадиллаки 1950-х годов и заканчивая высотными зданиями современности. В Гаване расположено огромное количество пляжей, на которых постоянно скапливается множество жителей и приезжих людей. Столица поражает своим разнообразием ресторанов и развлекательных заведений. Легендарным баром в ней является El Floridita, где еще сам Эрнест Хемингуэй часто бывал. Ему рядом с баром воздвигнут памятник.</p></div>
<div class="a-96"><p>Западнее Гаваны располагается провинция Матансас. Здесь когда-то давно конкистадоры воевали с аборигенами и понесли большие потери за эти земли. В современное время провинцию именуют «кубинской Венецией». Она является провинцией мостов. Неподалеку от нее располагаются матансовские пещеры, где имеются наскальные изображения, возраст которых больше 40 тысяч лет.</p></div>
<div class="a-96"><p>Город Санта-Клара считается памятником революции. На его территории Че Гевара разрушил рельсы и пустил под обрыв бронированный поезд Фульхенсио Батисты. Обломки поезда сохранены по настоящее время и являются достопримечательностью. Также на территории расположено надгробное сооружение Эрнесто Че Гевары.</p></div>
<div class="a-96"><p>Родоначальником кубинской музыки и рома является город Сантьяго-де-Куба. Именно в нем вырос Факундо Бакарди, знаменитый владелец компании по производству рома. Ром есть в продаже и по настоящее время. Сантьяго-де-Куба является культурной столицей, но с преобладанием уличной культуры: музыки и танцев.</p></div>
<div class="a-96"><p>В восточной части Кубы располагается город Пинар-дель-Рио, который славится табачными плантациями, архитектурным направлением XIX века и прекрасными пейзажами. Долина Виньялес отличается красивой природой, а Сьерра-дель-Росарио привлекает крутыми холмами, водопадами и речками под землей.</p></div>
<div class="a-96"><p>Город Тринидад является первым селением на Кубе. В нем торговали сахарным тростником. Богатые люди выстраивали роскошные дворцы, которые в настоящее время являются местными достопримечательностями.</p></div>
<div class="a-96a"><h2>Курорты</h2></div>
<div class="a-96"><p>Одним из величайших курортов Кубы является Варадеро. На его территории выстроено множество отелей. Помимо них есть множество баров, клубов, кабаре. Здесь можно делать прыжки с парашютом, прогуляться на подводной лодке и обучаться дайвингу. Дайвинг особо увлекателен, потому что в море осталось много утонувших кораблей и самолетов.</p></div>
<div class="a-96"><p>Престижным курортом служит Ольгин. Здесь преобладают роскошные отели 5 звезд. На территории курорта имеются многочисленные рестораны с изысканной кухней, а также другие развлекательные заведения. Известной достопримечательностью острова служит Кайо-Ларго - древнейшее дерево Ла-Яна. Рядом с ним часто закапывали свои сокровища пираты.</p></div>
<div class="a-96"><p>Куба отличается роскошными пляжами и прекрасными условиями для отдыха. Приобретая тур по острову Куба или отдельным городам, турист получает множество развлечений. Отдыхайте и наслаждайтесь Кубой!</p></div>
<div class="a-96a"><h2>Отдых на Кубе из Алматы - цены на путевки на Кубу</h2></div>
<div class="a-96"><p>Путешествие на другой конец света оставит незабываемые ощущения и воспоминания. Открытие новой страны – это как открытие занавеса. Учитывая низкие цены на отдых на Кубе из Казахстана, вы сможете придаться отдыху. Помните, как в детстве время пролетало со скоростью свете, хотя проход всего один день? Вы познавали что-то новое каждую секунду, тем самым расширяли свой кругозор. В повседневной жизни достаточно сложно постоянно открывать что-то новое, особенно в круговороте работа-дом. Для новых открытий стоит ехать в новые страны. Отдых на Кубе из Алматы станет вашим спасительным кругом вашей рутинной жизни.</p></div>
<div class="a-96"><p>Недорогой отдых на Кубе из Алматы, в развитых и колоритных странах может длиться несколько недель! Все зависит от ваших желаний и того, как именно вы хотите провести свой отпуск. Цены на отдых на Кубе из Казахстана мы подберем для вас индивидуально. Если вам по душе шумные тусовки, горячие ночи и сочные коктейли мы подберем для вас подходящий город и место. Для тех, кто хочет спокойно и бюджетно отдохнуть, наслаждаясь голубой водой и экзотическими фруктами – мы выберем лучшие решения. В итоге вам останется только сделать выбор в пользу того или иного места. Туры на Кубу из Алматы бывают горящие, они обойдутся дешевле, но заранее их взять не получится.</p></div>
<div class="a-96a"><h2>Туры на Кубу из Алматы – лучшие города для отпуска</h2></div>
<div class="a-96"><p>Независимо от того, какой именно город вы предпочтете, ценовое разнообразие отелей очень широкое – от 2 до 5 звезд. То есть цены на отдых на Кубе из Казахстана можно подобрать удобные для вас. Все места проверенные и комфортные, в наличие всё необходимое для проживания. Основные направления при выборе тура на Кубу из Алматы:</p></div>

<div class="a-96">
<div class="a-98">
	<div class="a-239"><div class="a-138"></div><p>Гавана. Это главный город всего острова, он всегда привлекал внимание разных деятелей культуры, художников, писателей и музыкантов. Конечно же, все помнят еще с уроков литературы, что главным любителем этого города был Эрнест Хемингуэй. Для любителей историй открыта возможность побывать в местах, которые обожал писатель. Бюджетно отдохнуть тут реально, учитывая стоимость путевки на Кубу.</p></div>
	<div class="a-239"><div class="a-138"></div><p>Варадеро. До невыносимости прекрасные пейзажи, чистые пляжи, белый песок и голубое море сливающееся с небом – это рай. Отдых на Кубе из Алматы ваша возможность побывать в это месте.</p></div>
	<div class="a-239"><div class="a-138"></div><p>Ольгин. Стоимость путевки на Кубу, а конкретно в это место высокая. Потому, что это дорогой и презентабельный город, где вы спокойно, но со вкусом отдохнете. Отели, в которых тут можно расположиться не будут ниже 4 звезд. Курортные пляжи этого места поражают своей природной красотой. Тур на Кубу из Алматы в это место обойдется дороже, чем в следующий город.</p></div>
	<div class="a-239"><div class="a-138"></div><p>Кайо Энсеначос. Если вы отправляетесь в одиночное путешествие, чтобы поразмыслить над жизнью и отдохнуть от всех – это место станет вашей отдушиной. Загорайте на пляже, купайтесь и наслаждайтесь жизнью – это место создано для счастья. А, про стоимость путевки на Кубу не беспокойтесь - она будет вам по карману.</p></div>
</div>
</div>

<div class="a-96"><p>Так же рекомендуем отдых в <a href="/countries/china">Китае</a> и туры в <a href="/countries/malaysia">Малайзию</a>.</p></div>

</div>