<?php
use app\components\HotTours;
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'ГОРЯЩИЕ ТУРЫ В ДОМИНИКАНУ ИЗ АЛМАТЫ | Лучшие  туры ✈ по самым низким ценам от туристического агентства в Алматы. ☀ Выбирайте подходящие туры, детали по телефону ☎ +7 (727) 346 84 78']);
$this->title = 'Горящие туры в Доминикану из Алматы - Турфирма Chemodan в Казахстане';
?>
<div class="a-185 a-185h"><div class="a-95 a-89f"></div></div><div class="a-86a"><h1 class="a-94" style="margin-bottom: 30px;">ГОРЯЩИЕ ТУРЫ В ДОМИНИКАНУ ИЗ АЛМАТЫ</h1>
<div class="a-423" id="dominicana"><?php echo HotTours::widget(['type'=>1,'country'=>8,'cities'=>0]);?></div>
<div class="a-290" style="margin-top: 50px;">	
	<iframe id="triphacker_fr" src="https://triphacker.kz/widget" style="border:0; height: 500px; border: 0; width: 100%;"></iframe>
</div>
<div class="a-96"><p>Доминиканская Республика – это, несомненно, самое главное туристическое направление в Карибском бассейне. Многие туристы, как из Южного, так и из Северного полушария, выбирают этот чудный райский остров в качестве места для проведения своего отпуска или каникул, где в зимние месяцы можно найти убежище от холода, плохой̆ погоды и грустного настроения. Страна вечного лета знаменита своими пляжами, среди которых Пунта-Кана и Баваро – самые популярные среди гостей страны.</p></div>
<?php
use app\components\FormWidget;
echo FormWidget::widget();
?>
<div class="a-96"><p>Эта страна  - настоящая экзотическая сказка, которая никого не оставит равнодушным! Доминикана очаровывает чистейшим, лазурным Карибским морем, белоснежными пляжами, очаровательными пальмовыми рощами и незабываемым колоритом, который соткан из традиций и памяток древних культур, а также испанского и французского наследия во времена зависимости страны. Отдых в Доминиканской республике - это райские впечатления среди живописнейшей природы нашей планеты и мы приглашаем Вас ощутить их в полной мере, благодаря нашим турам по этому экзотическому направлению!</p></div>
</div>