<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'ОБРАЗОВАТЕЛЬНЫЙ ТУР | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Образовательный тур - Турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<h1 class="a-97">ОБРАЗОВАТЕЛЬНЫЙ ТУР</h1>
	<div class="a-99"><p>Предлагаем вам отправиться в Образовательный Тур с Нами!</p></div>
	<div class="a-98"><p>Преимущество нашей компании в том, что мы сравниваем цены на номера, предлагая вам выбрать идеальный вариант по приемлемой цене. Просто напишите, куда хотите поехать  и доверьте нашему сервису сравнить цены за Вас.</p></div>
	<div class="a-99"><p>Летняя программа для детей в Бристол, Англия!!!</p></div>
	<div class="a-99"><p>Незабываемые каникулы+обучение:</p></div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div><p>Интенсивный английский язык 60 часов (20 часов в неделю с утра до обеда)</p></div>
		<div class="a-239"><div class="a-138"></div><p>размещение в резиденциях Bristol University (комната для каждого ребенка, кровать, Wi-Fi, туалет, душевая кабина)</p></div>
		<div class="a-239"><div class="a-138"></div><p>круглосуточная охрана</p></div>
		<div class="a-239"><div class="a-138"></div><p>трансфер</p></div>
		<div class="a-239"><div class="a-138"></div><p>трехразовое питание (завтрак, обед, ужин)</p></div>
		<div class="a-239"><div class="a-138"></div><p>послеобеденные мероприятия включают в себя:</p></div>
	</div>
	<div class="a-99" style="font-style: italic;"><p>спортивные мероприятия, боулинг, плавание, дискотеки, развлекательные игры, вечеринки, конкурсы с подарками и церемониями награждения, многочисленные экскурсии.</p></div>
	<div class="a-98"><span style="font-weight: bold; color: black;">В стоимость курса входят следующие экскурсии:</span> <p>поездка в Оксфорд, Эдинбург( Шотландию), чтобы убедиться живет ли монстр на озере Лохнесс, Уэльс, множество других музеев и достопримечательностей трех стран.</p></div>
	<div class="a-99"><span>Летняя программа для детей в Торонто в Канаде!!!</span></div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div><p>Интенсивный английский язык 15 часов в неделю с утра до обеда</p></div>
		<div class="a-239"><div class="a-138"></div><p>размещение в резиденции на территории университета с отдельной комнатой для каждого ребенка со всеми удобствами</p></div>
		<div class="a-239"><div class="a-138"></div><p>круглосуточная охрана</p></div>
		<div class="a-239"><div class="a-138"></div><p>трехразовое питание (завтрак, обед, ужин) от известного повара Америки и его команды, которая удивляет своими шедеврами кулинарного искусства</p></div>
		<div class="a-239"><div class="a-138"></div><p>трансфер</p></div>
		<div class="a-239"><div class="a-138"></div><p>послеобеденные мероприятия включают в себя:</p></div>
	</div><br>
	<div class="a-98"><p>спортивные мероприятия, боулинг, караоке батлы, плавание, дискотеки, ночь кино под звездным небом, развлекательные игры, вечеринки, конкурсы с подарками и церемониями награждения, многочисленные экскурсии, обзорная экскурсия по городу, осмотр достопримечательностей, посещение лучших музеев и всемирно известных выставок, прогулка на яхте, водные развлечения, концерт звезд зарубежной эстрады, посещение океанариума, посещение баскетбольного матча на самом огромном стадионе страны, шопинг.</p></div><br>
	<div class="a-98"><p>Посещение Си-Эн Тауэр, Королевского музея Онтарио, Хай-парк, Художественная галерея, Чайнатаун, Ботанический сад Аллан, Сити-холл, прогулка по Набережной, вечеринка на Вудбин Бич, Парк экстремальных развлечений Канадас Уандерленд и многое другое.</p></div>
	<div class="a-99"><p>Стоимость программы 3500 долларов США за 3 недели.</p></div>
	<div class="a-99"><p>Летняя программа для детей в Канаде, Торонто+Нью-йорк!!!</p></div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div><p>Интенсивный английский язык (15 часов в неделю с утра до обеда)</p></div>
		<div class="a-239"><div class="a-138"></div><p>размещение в резиденции на территории университета,  с отдельной комнатой для каждого ребенка со всеми удобствами</p></div>
		<div class="a-239"><div class="a-138"></div><p>круглосуточная охрана</p></div>
		<div class="a-239"><div class="a-138"></div><p>трехразовое питание (завтрак, обед, ужин) от известного повара Канады и его команды, которая удивляет своими шедеврами кулинарного искусства</p></div>
		<div class="a-239"><div class="a-138"></div><p>трансфер</p></div>
		<div class="a-239"><div class="a-138"></div><p>послеобеденные мероприятия включают в себя:</p></div>
	</div><br>
	<div class="a-98"><p>спортивные мероприятия, боулинг, караоке батлы, плавание, дискотеки, ночь кино под звездным небом, развлекательные игры, вечеринки, конкурсы с подарками и церемониями награждения, многочисленные экскурсии, обзорная экскурсия по городу, осмотр достопримечательностей, посещение лучших музеев и всемирно известных выставок, прогулка на яхте, водные развлечения, концерт звезд зарубежной эстрады, посещение океанариума, посещение баскетбольного матча на самом огромном стадионе страны, шопинг.</p></div><br>
	<div class="a-98"><p>А также, потрясающая поездка в Нью-Йорк на 4 дня с размещением в отличном отеле, экскурсии по городу, посещение Центрального парка, Эмпайр-стейт-билдинг, Статуя Свободы, Метрополитен-музей, Бруклинский мост, Таймс-сквер, Всемирного торгового центра и много других музеев и известных мест. Завтрак, обед и ужин в отеле или ресторанчиках города.</p></div><br>
	<div class="a-99"><p>Стоимость программы 3800 долларов за 25 дней (перелет, страховка и виза оплачивается отдельно).</p></div>
	<div class="a-99"><p>WORK, TRAVEL AND STUDY IN IRELAND</p></div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div><p>Уникальная возможность выучить язык и получить рабочий опыт в Ирландии.</p></div>
		<div class="a-239"><div class="a-138"></div><p>Программа рассчитана на 8 месяцев.</p></div>
		<div class="a-239"><div class="a-138"></div><p>6 месяцев изучение языка (25 часов в неделю) + возможность работать 20 часов в неделю.</p></div>
		<div class="a-239"><div class="a-138"></div><p>2 месяца можно работать и путешествовать ( работа до 40 часов в неделю).</p></div>
		<div class="a-239"><div class="a-138"></div><p>Примерный заработок в месяц- 700 Евро</p></div>
		<div class="a-239"><div class="a-138"></div><p>25 недель обучения + Проживание в семье (32 недели)  с двухразовым питанием (завтрак, ужин) – 10100 Евро.</p></div>
		<div class="a-239"><div class="a-138"></div><p>Занятия проводятся после обеда.</p></div>
		<div class="a-239"><div class="a-138"></div><p>Визу можно продлить на 2 года, после окончания программы.</p></div>
		<div class="a-239"><div class="a-138"></div><p>Те, кто приезжает по программе, помогают с трудоустройством.</p></div>
		<div class="a-239"><div class="a-138"></div><p>Нет ограничений по возрасту.</p></div>
	</div><br>
	<div class="a-99"><p>Незабываемая поездка  на Северный Кипр (лето 2017)!!!</p></div>
	<div class="a-99">Программа:</div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>20-25 часов  английского языка в неделю с высококвалифицированными преподавателями (английский по уровням или подготовка к IELTS)</div>
		<div class="a-239"><div class="a-138"></div>Проживание в одноместных комфортабельных номерах резиденции Международного Университета Кипра (интернет, кабельное телевиденье, кондиционер, постельные и ванные принадлежности)</div>
		<div class="a-239"><div class="a-138"></div>Трехразовое питание (завтрак - шведский стол, обед и ужин - супы, салаты, несколько горячих, фрукты, йогурты)</div>
		<div class="a-239"><div class="a-138"></div>Учебные материалы, сертификат</div>
		<div class="a-239"><div class="a-138"></div>Трансфер</div>
		<div class="a-239"><div class="a-138"></div>Большой спортивный комплекс с бассейном  </div>
		<div class="a-239"><div class="a-138"></div>Развлекательные программы, спортивные мероприятия, вечеринки, Вэлком и Гудбай пати, кино, караоке, поездка на картингах, танцы, сальса, пляжные вечеринки, тур по Лефкосии, Фамагуста тур и другие экскурсии.</div>
		<div class="a-239"><div class="a-138"></div>Ознакомительная работа с факультетами  университета</div>
	</div><br>
	<div class="a-98">Сроки заезда- с 02.07.2017</div><br>
	<div class="a-98">Последний заезд- 20.08.2017</div>
	<div class="a-99">Безвизовый въезд для школьников и студентов Казахстана.</div>
</div>
<?php
use app\components\FormWidget;
echo FormWidget::widget();
?>