<?php
use app\components\HotTours;
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'ГОРЯЩИЕ ТУРЫ В ЕГИПЕТ ИЗ АКТАУ | Лучшие  туры ✈ по самым низким ценам от туристического агентства в Алматы. ☀ Выбирайте подходящие туры, детали по телефону ☎ +7 (727) 346 84 78']);
$this->title = 'Горящие туры в Египет из Актау - Турфирма Chemodan в Казахстане';
?>
<div class="a-185 a-185d"><div class="a-95 a-89d"></div></div><div class="a-86a">
	<h1 class="a-94" style="margin-bottom: 30px;">ГОРЯЩИЕ ТУРЫ В ЕГИПЕТ ИЗ АКТАУ</h1>
<div class="a-423" id="egypt"><?php echo HotTours::widget(['type'=>1,'country'=>9,'city'=>2]);?></div>
<div class="a-290" style="margin-top: 50px;">	
	<iframe id="triphacker_fr" src="https://triphacker.kz/widget" style="border:0; height: 500px; border: 0; width: 100%;"></iframe>
</div>
<div class="a-96"><p>Египет — удивительная страна. И это подтвердит каждый, кто хоть однажды побывал в этом сказочном месте. Неповторимая природа здешних мест и поистине великие памятники культуры до сих пор волнуют умы ученых и, конечно, влекут туристов. Да и какая еще страна находится сразу на двух континентах? Ведь, описывая расположение Египта, приходится говорить о том, что одна его часть находится в Азии, а другая — в Африке.</p></div>
<?php
use app\components\FormWidget;
echo FormWidget::widget();
?>
<div class="a-96a"><h2>Что известно об отдыхе в Египте?</h2></div>
<div class="a-96"><p>Окунитесь вместе с нами в незбываемый отдых в Египте из Актау! Египет — круглогодичный курорт. Отдых в Египте – это невероятное Красное море и фантастическое зрелище коралловых рифов, отличные гостиницы и шикарные пляжи,  Сфинкс и мистические Пирамиды, прославленный Каир — архитектурная жемчужина, неероятные пейзажи Синайского полуострова , сказочные круизы по Нилу, прогулки по заповедным паркам, удивительный Шарм-эль-Шейх имногое другое. Почти вся территория страны — это пустыня с редкими оазисами, все остальное — долина великой реки Нил, протянувшейся на полторы тысячи километров. На севере Египет омывается Средиземным морем, у восточных берегов раскинулось чистейшее Красное море. Моря соединены Суэцким каналом. Здесь дивным образом сплелись современность и экзотика. Одна из самых древних цивилизаций на земле (ее корни уходят в времена до нашей эры!) и развитое государство с современной инфраструктурой — это все Египет.</p></div>
<div class="a-96a"><h2>Чем заняться?</h2></div>
<div class="a-96"><p>Пляжный отдых. Одним из секретов привлекательности Египта для туристов являются его чистые обширные пляжи. Египет располагает, главным образом, коралловыми пляжами, лишь на курорте Хургада встречаются песчаные пляжи. Самым элитным курортом страны считается Шарм-эль-Шейх – здесь построены роскошные отели, оформлены поля для гольфа и открыты многочисленные СПА-центры, рестораны и бары. Доступный пляжный отдых ждет туристов в Хургаде, самом старом курорте Египта. Все пляжные курорты страны имеют развитую инфраструктуру и радуют своих гостей обилием развлечений.</p></div>
<div class="a-96"><p>Семейные туры. Солнечный теплый Египет – отличное место для отдыха с детьми. Семейным парам с детьми, которые выбрали туры в крупнейшие курорты страны, остановившимся на крупных курортах страны, предлагается разнообразить пляжный отдых экскурсиями в аквапарки Египта.</p></div>
<div class="a-96"><p>Активный отдых. Египет – одна из самых любимых стран ценителей дайвинга. Познакомиться с подводным миром Красного моря можно практически на любом курорте страны (Шарм-эль-Шейх, Хургада, Сафага, Марса-Алам).</p></div>
<div class="a-96"><p>Достопримечательности. Египет имеет богатейшую историю, которая вызывает большой интерес у любителей экскурсий. Гости Египта имеют возможность своими глазами увидеть древние Пирамиды Гизы, полюбоваться загадочным Сфинксом и совершить путешествие в столицу Египта, Каир.</p></div>
<div class="a-96a"><h2>Почему с нами выгодно</h2></div>
<div class="a-96"><p>Рекордно низкие цены на туры в Египет! Наша компания не «накидывает процент», поэтому цены на туры не отличаются от цен туроператора. Мы продаем лишь самые проверенные отели, приобретая пакеты у самых надежных операторов.  Система лояльности для постоянных клиентов позволяет предлагать самые гибкие и доступные цены.</p></div>
</div>