<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'ГОРЯЩИЕ ТУРЫ В ГРУЗИЮ | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Отдых в Грузии - туры в Грузию из Алматы по низким ценам | Chemodan.kz';
?>
<div class="a-185 a-185c"><div class="a-95 a-89f"></div></div><div class="a-86a"><h1 class="a-94">ГОРЯЩИЕ ТУРЫ В ГРУЗИЮ</h1>
<div class="a-290"><?php use app\components\sletat; echo sletat::widget(['country'=>71]);?></div>
<div class="a-96"><p>Горящие туры в Грузию сегодня популярны на всем постсоветском пространстве. Эта прекрасная и самая гостеприимная страна в мире раскрыла свои теплые и нежные объятия для туристов со всего мира. Стоимость таких путешествий встречается самая разная. Наша компания предлагает вам горящие туры в Грузию из Алматы по оптимальным ценам. Вам же остается решить хотите вы отправиться туда или нет.</p></div>
<?php
use app\components\FormWidget;
echo FormWidget::widget();
?>
<div class="a-96"><p>Наши специалисты подготовили для вас немного интересной и полезной информации о том, почему горящие путевки в Грузию — это круто, выгодно и интересно. Скорей читайте и отправляйтесь в самое добродушное путешествие в своей жизни.</p></div>
<div class="a-96"><p>Горящие путевки в Грузию из Алматы: налетай, разбирай.</p></div></div>
