<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'ПОИСК ГОРЯЩИХ ТУРОВ | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Поиск горящих туров - Турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<h1 class="a-97">ПОИСК ГОРЯЩИХ ТУРОВ</h1>
	<div class="a-99">Почему именно горящие туры?</div>
	<div class="a-98">Это предложения от туристических компаний, которые уже готовы. Особенность в том, что вылет может быть уже на следующий день. Именно поэтому их называют горящими. Они срочные. Дата отправления и прибытия уже известна и оговорена. Все условия проживания, питания и туристического отдыха, также уже составлены. По сути, вы не можете принимать участие. Все, что от вас требуется быть готовым собрать чемодан, иметь необходимые документы и деньги для оплаты.</div>
	<div class="a-98">Не каждый готов вот так просто взять и сорваться с места. Сделать это нелегко. Мы привыкли к более оседлому и стабильному образу жизни. В варианте с горящими путевками, вы вынуждены кинуться с головой в омут. Но оно того определенно стоит.</div>
	<div class="a-99">Преимущества горящих путевок</div>
	<div class="a-244">
		<div class="a-245" style="background-image: url(/web/img/im40.jpg)"></div>
		<div class="a-245" style="background-image: url(/web/img/im41.jpg)"></div>
		<div class="a-245" style="background-image: url(/web/img/im42.jpg)"></div>
	</div>
	<div class="a-98" style="margin-top: 30px;">Обычная путевка состоит из нескольких основных компонентов: трансфер туда и обратно, питание, проживание и различные экскурсии. Горящий тур состоит из тех же компонентов. Отличительная черта – дата. В горящих предложениях обычно дата, которая вот-вот скоро будет. Это немного шокирует, но и несет свои плюсы:</div><br>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>Эффект неожиданности, который немного шокирует и дарит незабываемые ощущения;</div>
		<div class="a-239"><div class="a-138"></div>Вы можете быть уверены, что поездка не сорвется так, как уже все достоверно известно;</div>
		<div class="a-239"><div class="a-138"></div>Вы отправляетесь в путешествие немедленно, вот прямо сейчас, сию минуту;</div>
		<div class="a-239"><div class="a-138"></div>Более низкая стоимость путевки;</div>
		<div class="a-239"><div class="a-138"></div>Если у вас есть расширенная виза, вы получите более широкий перечень стран.</div>
	</div><br>
	<div class="a-98">Наша компания предлагает вам отправиться вместе в увлекательное и незабываемое путешествие. Мы предоставляем несколько вариантов горящих туров. Вы можете выбрать подходящее для себя решение прямо сейчас. Для вашего удобства наши специалисты разработали поиск по сайту горящих предложений, что поможет ускорить и облегчить выбор путевки. Вы получаете выгодные предложения с доступными ценами. Наша работа заключается в том, чтобы устроить для вас незабываемый отпуск.</div>
</div>
<?php
use app\components\FormWidget;
echo FormWidget::widget();
?>