<?php
$this->registerMetaTag(['name' => 'yandex-verification', 'content' => '2bc19f23cd3dc294']);
$this->registerMetaTag(['name' => 'keywords', 'content' => ' - ']);
$this->registerMetaTag(['name' => 'description', 'content' => ' - Турагенство в Алматы Chemodan.kz предлагает широкий выбор туров по самым низким ценам. Заходите и выбирайте тур подходящий для вас!']);
$this->registerMetaTag(['name' => 'robots', 'content' => 'index, follow']);
$this->registerMetaTag(['name' => 'autor', 'content' => '']);
$this->registerMetaTag(['name' => 'copyright', 'content' => '']);
$this->registerMetaTag(['property' => 'og:locale', 'content' => 'ru_RU']);
$this->registerMetaTag(['property' => 'og:type', 'content' => 'article']);
$this->registerMetaTag(['property' => 'og:title', 'content' => 'Турфирма Chemodan в Казахстане']);
$this->registerMetaTag(['property' => 'og:description', 'content' => 'Турагенство в Алматы Chemodan.kz предлагает широкий выбор туров по самым низким ценам. Заходите и выбирайте тур подходящий для вас!']);
$this->registerMetaTag(['property' => 'og:image', 'content' => 'http://chemodan.kz/web/images/logo_ch.png']);
$this->registerMetaTag(['property' => 'og:url', 'content' => 'http://chemodan.kz/']);
$this->registerMetaTag(['property' => 'og:site_name', 'content' => 'Турфирма Chemodan в Казахстане']);

$this->title = 'Туристическое агентство в Алматы - Турфирма Chemodan в Казахстане';

$detect = new Mobile_Detect;
?>

<div class="slider slider1">
    <div><div class="im1 img-1"></div><div class="im2 img-1-1"></div><div class="im3 img-2-1"></div></div>
    <div><div class="im1 img-2"></div><div class="im2 img-1-2"></div><div class="im3 img-2-2"></div></div>
    <div><div class="im1 img-3"></div><div class="im2 img-1-3"></div><div class="im3 img-2-3"></div></div>
    <div><div class="im1 img-4"></div><div class="im2 img-1-4"></div><div class="im3 img-2-4"></div></div>
    <div><div class="im1 img-5"></div><div class="im2 img-1-5"></div><div class="im3 img-2-5"></div></div>
    <div><div class="im1 img-6"></div><div class="im2 img-1-6"></div><div class="im3 img-2-6"></div></div>

</div>

<div class="a-1" style="height: 0px;"></div>

<div class="hcb">
    <a href="https://sb.homecredit.kz/instagram/onlinezayavka/v2/turagentstvo_chemodan/#/" target="_blank" rel="nofollow" class="banner-block banner-block-wide  home-credit" style="display: block; height: 91px;background: url(/img/hcb_ras.png) center no-repeat #DA0025; background-size: auto 91px">
        <div class="container"></div>
    </a>
</div>

<div class="a-440" onclick="return page.requestClient();">Подберите мне тур</div>

<div class="a-4">
    <div class="a-6">

        <?php //include (dirname(__FILE__) . '\../partials/youtube.php')?>

        <?php include(dirname(__FILE__) . '\../partials/advantages.php') ?>

        <?php include(dirname(__FILE__) . '\../partials/reviews.php') ?>

        <?php include(dirname(__FILE__) . '\../partials/offices.php') ?>

        <?php include(dirname(__FILE__) . '\../partials/partners.php') ?>


        <div class="a-39">
            <div class="a-261">
                <div class="a-58"><h1 style="font-size: inherit;font-weight: bold;">Туристическое агенство в казахстане</h1></div>
                <div class="a-59"><span style="font-size: inherit;font-weight: bold;">турфирма Chemodan</span></div>
                <div class="a-60"><p>Турагенства Алматы предлагают большое разнообразие путевок. Часто бывает так, что люди всю жизнь не уезжают за пределы своего города или области. Если вы не хотите всю жизнь просидеть на одном месте – пора отправляться в путешествие! Chemodan открывает новые горизонты для всех желающих расширить свой кругозор и увидеть мир. Турагентство в Алматы поможет вам заново открыть красоту этого мира, отдохнуть от серого быта и стать главным героем сказки, под названием «путешествие». Часто бывает так, что постоянная рутина, и жизнь в духе работа-дом/дом-работа выжимают из нас последние силы. Если долго находиться в таком состоянии можно почувствовать признаки апатии и наступающей депрессии. Чтобы такая ужасная ситуация не произошла с вами нужно регулярно менять обстановку. Конечно, ездить в отпуск каждый месяц не получится, но нужно устраивать себе интересные выходные, чтобы «отключаться» от жизненной суеты. Турагентство в Алматы Chemodan займется планированием отпуска для вас в любое время года.</p></div>

                <div class="a-265" onclick="return page.readyAll();">Читать больше</div>
                <div class="a-264">
                    <div class="a-59"><span style="font-size: inherit;font-weight: bold;">Туристическая фирма в Алматы</span></div>
                    <div class="a-60"><p>Существует множество направлений, которые предлагают турагентства Алматы, и которые будут интересны и увлекательны. Каждая страна, ее культура, кухня и традиции уникальны. Иногда не стоит выбирать что-то одно, ведь можно вместить в 2-х недельный отпуск несколько стран. Мы готовы отправить вас в самые прекрасные уголки планеты:<br><span>Болгария</span> – известна невероятно красивыми и дурманящими своими запахами плантациями роз, великолепными виноградниками и вкусным домашним вином. Природа этой страны заставляет возвращаться туда снова и снова. Гостеприимство у местных жителей в крови, они всегда подскажут место с красивым видом. Мы, как туристическое агентство в Казахстане, выберем для вас лучшее место для отдыха.<span>Вьетнам</span> – это невероятно красивая страна, которая славится самым дешевым в мире дайвингом. Не только на земле, но и под водой вы увидите небывалую красоту. Тут можно научиться кайтсёрфингу и попробовать известный во всем мире суп фо. Традиционно туроператор в Алматы может отправить вас в Далат, Дананг, Нянчанг, Фантхиет, Фукуок.<br><span>Греция</span> – несмотря на кризис, который очень затронул страну она все равно считается популярной для туристов. Прекрасная древняя архитектура, вкусная еда и гостеприимные греки.<span>Грузия</span> популярна, конечно же, за счет своей аутентичной кухни и вина. Нигде больше вы не выпьете вина, которое было собрано на склонах ближайшей горы. Шикарные виды природы будут сопровождать вас на каждом шагу. Туроператор в Алматы покажет вам всю красоту этой страны.<br><span>Доминикана</span> - пользуется спросом в период народных гуляний, потому что тут происходит, кое-что неземное! Местные жители одевают на себя страшные маски и гуляют днем и ночью. С каждого уголка играет заводная сальса и доносятся звуки заводных танцев. В общем, отдых для любителей повеселиться. Египет, наполненный древними мифами, тут масса достопримечательностей. Красное море – удивительно прозрачное и чистое знаменито своими рифами и возможностью заняться дайвингом. Турагентство в Алматы организовывает поездки к лучшим курортам.<br><span>Индия</span> – это феноменальное место, в котором соединяются технологии, красота, природа и традиции. Очень много прекрасных курортов находятся на территории Индии. Тут вы сможете познакомиться с национальной кухней и прочувствовать гармонию во всем, что вас окружает. Турагентство в Алматы сделает ваше путешествие незабываемым на всю жизнь.<span>Китай</span> – ассоциируется в первую очередь с Пекином, который удивляет своими фантастическими небоскребами. Китайская стена, известное всем восьмое чудо света, тоже входит в туристическую программу. По запросу «турфирма онлайн» вы сможете найти лучшие предложения по отдыху.<br><span>Куба</span> – это рай для любителей кофе, рома и сигар. Приезжать в эту страну нужно с хорошим, зажигательным настроением. Улыбчивые местные, приятная погода и вкусный кофе. Что еще нужно для счастья?<br><span>Малайзия</span> – волшебное место, с таким же волшебным климатом. Потому что, 2/3 территории занимают влажные тропические леса. Природа тут поражает своим разнообразием и разноцветностью. Туристические компании готовы погрузить вас в мир зелени и отдыха, но только турфирма Chemodan сможет добавить в поездку хорошее настроение!<br><span>Мальдивы</span> – самые популярные острова. Тут нет шумного мегаполиса, только вы, море, солнце и пляж. Тут вы сможете почувствовать себя счастливым человеком. Только волны прибоя, никаких криков: «Пахлава! Медовая пахлава!». Тут все время воспринимается спокойно и медленно. Турагенство Казахстан так же предлагает такие путевки<br><span>ОАЭ</span> - просто потрясает своими футуристическими видами, такие небоскребы и архитектуру вы не увидите больше нигде. Туркомпании в Казахстане смогут обеспечить вам хороший шопинг и подобрать нужные даты. Дубай славится своими распродажами. Тут все дышит современностью и кажется, будто вы попали в будущее.<br><span>Таиланд</span> – это в первую очередь еда и прекрасные курорты, с высококачественным обслуживанием. Тут можно поесть местную кухню по низким ценам. Феноменально красивые пляжи заворожат вас с первых минут.<span>Турция</span>, тут конечно, уже были все ваши одноклассники и друзья. Красивые города, вкусная еда и качественное обслуживание – все это есть тут. Вы сможете провести отдых так, как вы хотите. Часто в тур включено все, что необходимо, включая питание и минимальные развлечения.</p></div>
                    <div class="a-59"><span style="font-size: inherit;font-weight: bold;">Туристическая фирма в Алматы Chemodan</span></div>
                    <div class="a-60"><p>Благодаря постоянному анализу новых предложений и оценке рентабельности мы готовим и составляем для вас лучшие туры. Консультанты смогут рассказать вам о всевозможных предложениях и горячих турах. Если вы готовите поездку заранее мы поможем найти более дешевые билеты и варианты. Сфера отдыха может быть самой разнообразной:<br><br>
                            Поездка с семьей и детьми.<br>
                            Путешествие для молодоженов или просто пары.<br>
                            Туры для компании друзей.<br>
                            Эксклюзивные туры.<br>
                            Горящие туры.<br><br>
                            Конечно же, для каждого из вариантов подбирается отдельная программа. Ведь паре с детьми должно быть уютно в отеле, с возможностью занять детей. А, молодежи больше будет интересно погулять по мейнстримным местам и отдохнуть на вечеринках или фестивалях. Турфирма онлайн выгодна тем, что благодаря удобному рубрикатору вы можете указать необходимые параметры поиска и сразу увидеть доступные результаты. Наша специальная система поиска помогает вовремя узнать время появления дешевых билетов или время скидок в отеле. Поэтому у нас можно будет найти более выгодные предложения.</p>
                    </div>
                    <div class="a-59"><span style="font-size: inherit;font-weight: bold;">Первая поездка за границу с туристической компанией Чемодан</span></div>
                    <div class="a-60"><p>Если вы решили впервые отправиться в отпуск дальше родной страны, но не знаете, что делать мы подскажем! Выбор страны может показаться для вас сложным решением, потому что сначала хочется побывать везде и сразу. Чтобы определиться ознакомьтесь с кратким описанием страны у нас на сайте, тут вы сможете увидеть все достопримечательности и развлечения, которые ждут вас в разных странах. Туристическая фирма в Алматы сможет продумать для вас весь маршрут, который вы хотите пройти. Для того, чтобы окончательно убедиться в выборе страны почитайте отзывы, оставленные нашими клиентами. Туристические компании Алматы лучше всего проявляют себя на этапе подготовки к предстоящей поездке.<br>Когда все документы будут готовы вам останется хорошо провести время в отпуске, получить яркие впечатления и не останавливаться на одном месте. Если у вас есть мечта увидеть мир, то маленькими, но уверенными шагами вы сможете всё! Туристическая фирма в Алматы Chemodan станет вашим надежным союзником в этом деле. Присоединяйтесь к туркомпании в Казахстане и становитесь счастливыми!</p></div>
                </div>
            </div>

        </div>
    </div>
</div>
</div>