<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Страхование | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Страхование - Турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<h1 class="a-97">Страхование</h1>
	<div class="a-98">Вы любите путешествовать? Часто выезжаете в деловые командировки в страны ближнего и дальнего зарубежья? Тогда полис страхования туристов - это то, что Вам необходимо. Страховой полис поможет вам избежать непредвиденных расходов, которые могут возникнуть во время поездки в результате внезапного расстройства здоровья, неожиданной ситуации или других неприятностей.</div>
	<div class="a-252">
		<div class="a-253"><img src="/web/img/im44.jpg" title="Страхование" alt="Страхование"></div>
		<div class="a-254"><div class="a-255"><span style="font-weight: bold; color: black;">Наличие страхового полиса</span> - требование консульств многих стран при выдаче визы, будь то гостевая, деловая или туристическая. Сегодня страхование на время путешествий является объективной необходимостью. Страховой полис позволяет чувствовать себя уверенным и защищённым в случае, если неприятные моменты возникнут во время поездки в незнакомом городе или стране. За границей можно банально простудиться и слечь с тяжелейшей ангиной, можно съесть что-нибудь (самый распространенный вариант!) и не отделаться легким кишечным расстройством.</div><div class="a-255">Может внезапно обостриться хроническое заболевание, может случиться аппендицит…<br>Мы уже не говорим об увеличивающейся вероятности травм при занятиях спортом – горные лыжи, дайвинг, активный туризм.<br>Пожалуйста, ознакомьтесь с условиями страхования туриста:</div></div>
	</div><br>
	<div class="a-98">При страховом случае покрываются расходы на оказание медицинской и/или медико-транспортной помощи, возникшие вследствие:</div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>Острых внезапных заболеваний;</div>
		<div class="a-239"><div class="a-138"></div>Травм, полученных в результате несчастного случая;</div>
		<div class="a-239"><div class="a-138"></div>Острой зубной боли;</div>
		<div class="a-239"><div class="a-138"></div>Расходы на эвакуацию (репатриацию) в РК или страну гражданства;</div>
		<div class="a-239"><div class="a-138"></div>Расходы на оплату телефонных разговоров Застрахованного в Страховую Компанию;</div>
	</div>
	<div class="a-99">Действия застрахованного при наступлении страхового случая:</div>
	<div class="a-98">Незамедлительно, независимо от времени суток, сообщить в компанию следующую информацию:</div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>Фамилию и имя Застрахованного;</div>
		<div class="a-239"><div class="a-138"></div>Название страховой компании;</div>
		<div class="a-239"><div class="a-138"></div>Номер полиса (Сертификата) и период его действия;</div>
		<div class="a-239"><div class="a-138"></div>Страну и город пребывания;</div>
		<div class="a-239"><div class="a-138"></div>Дату, время и место наступления страхового случая;</div>
		<div class="a-239"><div class="a-138"></div>Всю информацию о заболевании или несчастном случае;</div>
		<div class="a-239"><div class="a-138"></div>Местонахождение Застрахованного, номера телефонов, по которому с ним или его представителями можно связаться;</div>
	</div>
	<div class="a-99">Несколько советов:</div>
	<div class="a-98">Заранее узнайте и выпишите телефоны, по которым нужно обращаться в страховом случае.<br>Если что-то случилось – прежде всего, позвоните по указанным телефонам и выполняйте данные вам инструкции.<br>Если вам предложили обратиться к медикам самостоятельно – сохраняйте каждую данную вам бумажку, все чеки и направления.<br>У нас Вы можете оформить страховой полис для выезда за рубеж. Мы являемся партнером компании "Архимедес" и оформляем страховки по любым направлениям</div>
	<hr>
	<div class="a-99">Правила страховки от невыезда</div>
	<div class="a-98">Рады сообщить Вам об уникальном страховом инструменте. Аналогов данного продукта нет ни у одной страховой компании, кроме <span style="color: black; font-weight: bold;">Сентрас ИНШУРАНС</span>. Всего лишь за <span style="color: black; font-weight: bold;">2299</span> тенге Вы получаете следующий пакет по страховым случаям:</div>
	<div class="a-99">1.  СТРАХОВАНИЕ ВЫНУЖДЕННОГО ОТКАЗА ОТ ПОЕЗДКИ</div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>Неполучение визы</div>
		<div class="a-239"><div class="a-138"></div>Внезапное заболевание</div>
		<div class="a-239"><div class="a-138"></div>Причинение недвижимому имуществу ущерба</div>
	</div><br>
	<div class="a-98">Расходы, покрываемые Страховщиком - СТРАХОВАЯ СУММА – <span style="color: black; font-weight: bold;">200 000 ТЕНГЕ</span></div>
	<div class="a-99">2.  СТРАХОВАНИЕ ОТ НЕПРЕДВИДЕННЫХ РАСХОДОВ ПРИ ЗАДЕРЖКЕ РЕЙСА</div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>Питание</div>
		<div class="a-239"><div class="a-138"></div>Проживание</div>
	</div><br>
	<div class="a-98">Расходы, покрываемые Страховщиком - СТРАХОВАЯ СУММА – <span style="color: black; font-weight: bold;">150 000 ТЕНГЕ</span></div>
	<div class="a-99">3.  СТРАХОВАНИЕ ОТ УТЕРИ БАГАЖА</div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>15$ (5000 тенге) за каждый килограмм веса багажа</div>
	</div><br>
	<div class="a-98">Расходы, покрываемые Страховщиком - СТРАХОВАЯ СУММА – <span style="color: black; font-weight: bold;">150 000 ТЕНГЕ</span></div>
	<div class="a-99">4.  СТРАХОВАНИЕ ОТ УТЕРИ ПАСПОРТА В ПУТИ</div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>Замена (восстановление) паспорта</div>
	</div><br>
	<div class="a-98">Расходы, покрываемые Страховщиком - СТРАХОВАЯ СУММА – <span style="color: black; font-weight: bold;">20 000 ТЕНГЕ</span></div>
	<hr>
	<div class="a-99">1. СТРАХОВАНИЕ ВЫНУЖДЕННОГО ОТКАЗА ОТ ПОЕЗДКИ</div>
	<div class="a-98">Страховой случай:</div><br>
	<div class="a-98">Возникновение у Застрахованного непредвиденных расходов вследствие вынужденного отказа от поездки по следующим причинам, произошедшим в период действия полиса:</div><br>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>внезапное заболевание или несчастный случай, произошедшее(-ий) до начала поездки;</div>
		<div class="a-239"><div class="a-138"></div>причинение недвижимому имуществу Застрахованного лица ущерба, при условии, что такое причинение ущерба объективно препятствует совершению Застрахованным лицом поездки и возникло не ранее 10-ти календарных дней до даты вылета;</div>
		<div class="a-239"><div class="a-138"></div>неполучение визы Застрахованным лицом при своевременной подаче документов после заключения договора страхования.</div>
	</div><br>
	<div class="a-98">Расходы, покрываемые Страховщиком - СТРАХОВАЯ СУММА – <span style="color: black; font-weight: bold;">200 000 ТЕНГЕ</span></div>
	<div class="a-98">Расходы, покрываемые Страховщиком:</div><br>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>Стоимость билета, но не более размера страховой суммы.</div>
	</div><br>
	<div class="a-98">В случае, если перевозчик возвратил часть стоимости проездного билета, Страховая компания выплатит разницу между фактической стоимостью, которая была оплачена Застрахованным, и размером компенсации авиакомпании.</div><br>
	<div class="a-99">2. СТРАХОВАНИЕ НЕПРЕДВИДЕННЫХ РАСХОДОВ ПРИ ЗАДЕРЖКЕ РЕЙСА</div>
	<div class="a-98">Страховой случай:</div><br>
	<div class="a-98">задержка рейса на срок более 2-х часов:</div><br>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>вследствие неблагоприятных погодных условий;</div>
		<div class="a-239"><div class="a-138"></div>требований государственных органов (например, иммиграционной службы, ведомства по борьбе с терроризмом, таможенной службы, пограничного контроля и т. п.),</div>
		<div class="a-239"><div class="a-138"></div>механических или технических повреждений авиатранспорта или других обстоятельств по вине Авиакомпании.</div>
	</div><br>
	<div class="a-98">Расходы, покрываемые Страховщиком - СТРАХОВАЯ СУММА – <span style="color: black; font-weight: bold;">150 000 ТЕНГЕ</span></div>
	<div class="a-99">3. СТРАХОВАНИЕ ОТ УТЕРИ БАГАЖА</div>
	<div class="a-98">Страховой случай:</div><br>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>Утрата зарегистрированного багажа, сданного под ответственность перевозчика.</div>
	</div><br>
	<div class="a-98">При выдаче багажа по прибытию в аэропорт назначения Застрахованный не получает свой багаж в соответствии с документом, выданным авиаперевозчиком при сдаче багажа.</div><br>
	<div class="a-98"><span style="color: black; font-weight: bold;">Страховая сумма - 100 000 тенге</span></div><br>
	<div class="a-98">Расходы, покрываемые Страховщиком:<br>15$ (5000 тенге) за каждый килограмм веса багажа</div><br>
	<div class="a-99">4. СТРАХОВАНИЕ ОТ УТЕРИ ПАСПОРТА В ПУТИ</div>
	<div class="a-98">Страховой случай:</div><br>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>Потеря заграничного паспорта или удостоверения личности Застрахованного во время поездки, подтвержденное временным документом, полученным для возвращения в Республику Казахстан.</div>
	</div><br>
	<div class="a-98"><span style="color: black; font-weight: bold;">Страховая сумма - 20 000 тенге</span></div><br>
	<div class="a-98">Расходы, покрываемые Страховщиком:</div><br>
	<div class="a-98">Страховщик осуществляет страховые выплаты в пределе размера расходов на замену (восстановление) заграничного паспорта, но не более размера страховой суммы.</div>
</div>
<?php
use app\components\FormWidget;
echo FormWidget::widget(['title' => 'УЗНАТЬ ПОДРОБНЕЕ О СТРАХОВАНИИ', 'id' => 'insurance_btn']);
?>