<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'О НАС | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Компания - Турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<div class="a-219">
		<div class="a-220">
			<div class="a-221"><img src="https://chemodan.kz/web/img/w1.jpg" alt="О НАС" title="О НАС" width="100%"></div>
			<h1 class="a-222">О НАС</h1>
			<div class="a-223"><p>Весь наш коллектив, всем сердцем, желает каждому нашему клиенту прекрасного, счастливого отдыха. Именно поэтому, мы решаем все вопросы, связанные с Вашими поездками круглосуточно и без выходных. Основной принцип нашей деятельности – полное сопровождение клиента специалистами нашей компании на протяжении всего путешествия, а также и после него.</p></div>
			<div class="a-224"><a href="/office/about"><button class="a-225">Подробнее..</button></a></div>
		</div>
		<div class="a-220">
			<div class="a-221"><img src="https://chemodan.kz/web/img/w2.bmp" alt="НАША КОМАНДА" title="НАША КОМАНДА" width="100%"></div>
			<h1 class="a-222">НАША КОМАНДА</h1>
			<div class="a-223"><p>Весь наш коллектив, всем сердцем, желает каждому нашему клиенту прекрасного, счастливого отдыха. Именно поэтому, мы решаем все вопросы, связанные с Вашими поездками круглосуточно и без выходных. Основной принцип нашей деятельности – полное сопровождение клиента специалистами нашей компании на протяжении всего путешествия.</p></div>
			<div class="a-224"><a href="/office/team"><button class="a-225">Подробнее..</button></a></div>
		</div>
		<div class="a-220">
			<div class="a-221"><img src="https://chemodan.kz/web/img/w3.jpg" alt="ВАКАНСИИ" title="ВАКАНСИИ" width="100%"></div>
			<h1 class="a-222">ВАКАНСИИ</h1>
			<div class="a-223"><p>Сеть Турагентств "Чемодан" с многолетним опытом работы на Казахстанском рынке всегда ищет ярких, талантливых, целеустремленных людей с желанием постоянно развиваться и становиться лучше каждый день.  Полная занятость, гибкий график.</p></div>
			<div class="a-224"><a href="/office/vacant"><button class="a-225">Подробнее..</button></a></div>
		</div>
		<div class="a-220">
			<div class="a-221"><img src="https://chemodan.kz/web/img/w4.bmp" alt="ВАКАНСИИ" title="ВАКАНСИИ" width="100%"></div>
			<h1 class="a-222">Платежи. Оплата банковской картой онлайн</h1>
			<div class="a-223"><p>Наш сайт подключен к интернет-эквайрингу, и Вы можете оплатить Услугу банковской картой Visa или Mastercard. После подтверждения выбранного Товара либо услуги откроется защищенное окно с платежной страницей процессингового центра CloudPayments, где Вам необходимо ввести данные Вашей банковской карты.</p></div>
			<div class="a-224"><a href="/office/cloudpayments"><button class="a-225">Подробнее..</button></a></div>
		</div>

	</div>
</div>