<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'СПОСОБЫ ОПЛАТЫ | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Способы оплаты - Турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<h1 class="a-97">СПОСОБЫ ОПЛАТЫ</h1>
	<div class="a-98"><p>Оплатить любую услугу можно несколькими способами.</p></div>
	<div class="a-99">
		<a href="/services/paybox" class="btn btn-success">Оплатить онлайн</a>
	</div>
	<div class="a-99"><span>Платежными карточками</span></div>
	<div class="a-98"><p>Вы можете оплатить наши услуги с помощью пластиковых карт.</p></div>
	<div class="a-98"><p>Оплата банковскими картами в режиме онлайн является самым простым и удобным способом оплаты при совершении покупок в интернете. Вы можете осуществить её, не отходя от собственного компьютера, просто указав данные своей карты в соответствующей форме на сайте. Деньги зачисляются моментально. Оплата банковскими картами в интернет является полностью безопасной.</p></div><br>
	<div class="a-98"><span>Оплата платежными картами безопасна, потому что:</span></div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div><span>Система авторизации гарантирует покупателю, что платежные реквизиты его карточки (номер, срок действия, CVV2/CVC2) не попадут в руки мошенников, так как эти данные не хранятся на сервере авторизации и не могут быть похищены.</span></div>
		<div class="a-239"><div class="a-138"></div><span>Покупатель вводит свои платежные реквизиты не на сайте интернет-магазина, а непосредственно в системе авторизации "ROBOKASSA", следовательно, платежные реквизиты карточки покупателя не будут доступны никому, кроме сотрудников банка, имеющих соответствующие полномочия.</span></div>
		<div class="a-239"><div class="a-138"></div><span>Услуга оплаты через интернет осуществляется в соответствии с Правилами международных платежных систем на принципах соблюдения конфиденциальности и безопасности совершения платежа, для чего используются самые современные методы проверки, шифрования и передачи данных по закрытым каналам связи.</span></div>
	</div>
	<div class="a-98"><p>Что в случае отмены или отказа от билета клиенту необходимо обратиться в наш офис Алматы</p></div><br>
	<div class="a-98"><p>+7 727 346 82 20.</p></div><br>
	<div class="a-98"><p>С Вами обязательно свяжутся!</p></div>
	<div class="a-99"><p>Наличными в офисе компании</p></div>
	<img src="/web/img/im55.png" alt="Способы оплаты" title="Способы оплаты" style="padding: 0; margin: 0; border-radius: 10px;"></img>
	<div class="a-98"><p>Вы можете оплатить услуги за наличный расчет в наших офисах нашей компании.</p></div><br>
</div>