<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'ПОИСК ТУРА | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'ПОИСК ТУРА - Турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<h1 class="a-97">ПОИСК ТУРА</h1>
	<div class="a-290">
        <div class="a-290" style="margin-top: 50px;">
            <iframe id="triphacker_fr" src="https://triphacker.kz/widget" style="border:0; height: 500px; border: 0; width: 100%;"></iframe>
        </div>

        <div class="a-39" style="padding: 0px 100px;">
            <div style="margin-top: 20px;" class="tv-search-form tv-moduleid-9955275"></div>
            <script type="text/javascript" src="//tourvisor.ru/module/init.js"></script>
        </div>
    </div>

	<div class="a-98" style="margin-top: 30px;">Туристическое агентство «Чемодан» приглашает вас отправиться в чудесное приключение, которое продлится весь ваш отпуск. Забудьте о рабочих вопросах, домашних заботах и постоянных проблемах. Дайте себе возможность расслабиться и насладиться жизнью по полной. Ведь для этого так мало надо!</div><br>
	<div class="a-98">Обратившись в компанию «Чемодан», вы получаете лучшие предложения по организации своего отпуск или семейного отдыха. Вам достаточно просто быть готовым отдыхать и ни о чем не думать. Все остальное мы уже сделали!</div>
	<div class="a-98 a-247" style="font-weight: bold; color: black;">Найти тур вашей мечты - это просто!</div>
	<div class="a-99">Кто мы</div>
	<div class="a-98">Компания «Чемодан» - активно развивающееся туристическое агентство, которое помогает людям отдыхать и восстанавливать силы. У нас работают люди, которые знают, что отдых – самое ценное, что может позволить себе каждый из нас. Это неповторимое время, которое мы проводим в тишине, покое, занимаясь любимым делом, а некоторые наоборот устраивают себе полный отрыв. Нам не важно, какой из этих вариантов предпочитаете вы, мы стремимся порадовать каждого клиента.</div>
	<div class="a-99">Мы предлагаем</div>
	<div class="a-98">С нами вы забудете обо всем на свете. Мы создаем потрясающие туры и отправляем людей во все уголки мира. Кроме того, наша команда продумывает различные программы отдыха и готовит путевки с расчетом на каждого клиента. При необходимости, мы готовы создать абсолютно уникальный, индивидуальный и неповторимый тур только для вас.</div><br>
	<div class="a-98">Путевки у нас встречаются разные. Есть горящие предложения, есть стандартные… мы работаем в различных направлениях. Поэтому часто наши клиенты сетовали на то, что приходится достаточно долго искать подходящий тур. Наши специалисты не прошли стороной и создали систему поиска предложений.</div>
	<div class="a-99">Как она работает</div>
	<div class="a-98">Использовать поиск путевок на сайте очень просто. Вы заходите в соответствующий раздел на сайте, задаете параметры, которые вам подходят. Касательно параметров здесь есть все:</div>
	<div class="a-98">Использовать поиск путевок на сайте очень просто. Вы заходите в соответствующий раздел на сайте, задаете параметры, которые вам подходят. Касательно параметров здесь есть все:</div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div>Количество взрослых;</div>
		<div class="a-239"><div class="a-138"></div>Количество детей;</div>
		<div class="a-239"><div class="a-138"></div>Страна, в которую хотели бы отправиться;</div>
		<div class="a-239"><div class="a-138"></div>Курорт, который вас интересует;</div>
		<div class="a-239"><div class="a-138"></div>Вылет и прилет когда;</div>
		<div class="a-239"><div class="a-138"></div>Количество дней. В данном аспекте можно указать промежуток от минимального количества, который вам подходит до максимального.</div>
	</div>
	<div class="a-98">Вы просто заполняете все поля и нажимаете «Найти». Несколько секунд и перед вами на экране высвечиваются все доступные варианты. Вам остается выбрать подходящий для вас. Всю детальную информацию или ответы на вопросы, вы сможете задать администратору, когда он вернется</div>
</div>
<?php
use app\components\FormWidget;
echo FormWidget::widget();
?>