<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'ПОИСК ТУРА | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Поиск тура - Турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<h1 class="a-97">>ПОИСК ТУРА</h1>
	<h1 class="a-98 a-247">Найти тур вашей мечты - это просто!</h1>
	<div class="a-99"><span>Кто мы</span></div>
	<div class="a-98"><p>Компания «Чемодан» - активно развивающееся туристическое агентство, которое помогает людям отдыхать и восстанавливать силы. У нас работают люди, которые знают, что отдых – самое ценное, что может позволить себе каждый из нас. Это неповторимое время, которое мы проводим в тишине, покое, занимаясь любимым делом, а некоторые наоборот устраивают себе полный отрыв. Нам не важно, какой из этих вариантов предпочитаете вы, мы стремимся порадовать каждого клиента.</p></div>
	<div class="a-99"><span>Мы предлагаем</span></div>
	<div class="a-98"><p>С нами вы забудете обо всем на свете. Мы создаем потрясающие туры и отправляем людей во все уголки мира. Кроме того, наша команда продумывает различные программы отдыха и готовит путевки с расчетом на каждого клиента. При необходимости, мы готовы создать абсолютно уникальный, индивидуальный и неповторимый тур только для вас.</p></div>
	<div class="a-98"><p>Путевки у нас встречаются разные. Есть горящие предложения, есть стандартные… мы работаем в различных направлениях. Поэтому часто наши клиенты сетовали на то, что приходится достаточно долго искать подходящий тур. Наши специалисты не прошли стороной и создали систему поиска предложений.</p></div>
	<div class="a-99"><p>Как она работает</p></div>
	<div class="a-98"><p>Использовать поиск путевок на сайте очень просто. Вы заходите в соответствующий раздел на сайте, задаете параметры, которые вам подходят. Касательно параметров здесь есть все:</p></div>
	<div class="a-98">
		<div class="a-239"><div class="a-138"></div><span>Количество взрослых</span>;</div>
		<div class="a-239"><div class="a-138"></div><span>Количество детей</span>;</div>
		<div class="a-239"><div class="a-138"></div><span>Страна, в которую хотели бы отправиться</span>;</div>
		<div class="a-239"><div class="a-138"></div><span>Курорт, который вас интересует</span>;</div>
		<div class="a-239"><div class="a-138"></div><span>Вылет и прилет когда</span>;</div>
		<div class="a-239"><div class="a-138"></div><span>Количество дней. В данном аспекте можно указать промежуток от минимального количества, который вам подходит до максимального.</span></div>
	</div>
	<div class="a-98"><p>Вы просто заполняете все поля и нажимаете «Найти». Несколько секунд и перед вами на экране высвечиваются все доступные варианты. Вам остается выбрать подходящий для вас. Всю детальную информацию или ответы на вопросы, вы сможете задать администратору, когда он вернется</p></div>
</div>
<?php
use app\components\FormWidget;
echo FormWidget::widget();
?>