<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'ПОДАРОЧНЫЙ СЕРТИФИКАТ | Лучшие  туры ✈ турагентства Chemodan.
']);
$this->title = 'Подарочный сертификат - Турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<h1 class="a-97">ПОДАРОЧНЫЙ СЕРТИФИКАТ</h1>
	<div class="a-99"><span>Что может быть ярче бликов золотого солнца на глади лазурного моря?</span></div>
	<div class="a-252 a-252a">
		<div class="a-253"><img src="https://chemodan.kz/web/img/im46.jpg" title="Подарочный сертификат" alt="Подарочный сертификат"></div>
		<div class="a-254"><div class="a-255"><p>Что может быть более захватывающим и увлекательным, чем спуск по горнолыжным склонам сверкающих на солнце белоснежных вершин? Что может быть более интересным и волнующим, чем открытие новых уголков нашей прекрасной планеты, исследование доселе невиданных нами городов и стран?</p></div><div class="a-255"><p>Яркие впечатления, эмоции, переживания остаются с нами навсегда, и самый ценный подарок тот, который дарит нам возможность путешествовать, открывать для себя новый, а, казалось бы, такой привычный мир, наполнять нашу жизнь новыми приключениями и встречами.</p></div></div>
	</div><br>
	<div class="a-98"><p>Туристический подарочный сертификат от турагенство Чемодан - это прекрасный подарок! Вы дарите сертификат, а Ваши друзья, коллеги, и знакомые могут насладиться отдыхом в любом месте в то время, когда пожелают. Подарочный сертификат от Чемодана - это возможность выбрать путешествие в любую страну, на любую сумму и на любые даты!</p></div>
	<div class="a-99"><span>В чём преимущества подарочного сертификата от Чемодана?</span></div>
	<div class="a-98"><p>Туристический подарочный сертификат - гораздо более удобный подарок, чем просто деньги, а тем более дорогую и ненужную вещь, которая потом будет пылиться в шкафу. Просто подарить поездку? Но ведь тогда Вам придется заранее раскрыть своим друзьям Ваши планы подарить им путешествие, советоваться с ними о том, куда они хотели бы поехать… разве это подарок, о котором все известно заранее?</p></div><br>
	<div class="a-98"><p>Туристический подарочный сертификат от Чемодана - возможность приятно удивить своих родных, друзей или коллег возможностью неожиданного и внепланового путешествия!!! А несколько подаренных на юбилей, свадьбу или просто день рождения сертификатов позволят осуществить путешествие своей мечты!!!!</p></div><br>
	<div class="a-98"><p>Комфортный отель, «вкусный» ресторан, интересная экскурсия – все будет подобрано с учетом Ваших малейших пожеланий и у Вас останется одна единственная забота – преподнести подарочный сертификат от Чемодана Вашему близкому человеку.</p></div><br>
	<div class="a-98"><p>По вопросам приобретения подарочного сертификата обращайтесь в наши офисы.</p></div>
</div>
<?php
use app\components\FormWidget;
echo FormWidget::widget(['title' => 'УЗНАЙТЕ СТОИМОСТЬ ПОДАРОЧНОГО СЕРТИФИКАТА', 'id' => 'sert_btn']);
?>