<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'НАША КОМАНДА | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Наша команда - Турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<h1 class="a-97">НАША КОМАНДА</h1>
	<div class="a-98"><span>Весь наш коллектив, всем сердцем, желает каждому нашему клиенту прекрасного, счастливого отдыха. Именно поэтому, мы решаем все вопросы, связанные с Вашими поездками круглосуточно и без выходных. Основной принцип нашей деятельности – полное сопровождение клиента специалистами нашей компании на протяжении всего путешествия.</span></div><br>
	<div class="a-98"><span>г. Алматы, ул. Желтоксан 159, уг. Курмангазы;</span></div>
	<div class="a-234">
		<div class="a-235"></div>
		<div class="a-235"></div>
		<div class="a-235"></div>
		<div class="a-235"></div>
		<div class="a-235"></div>
		<div class="a-235"></div>
	</div>
	<div class="a-98"><span>г.Алматы, ул. Жандосова 20, уг. Манаса</span></div>
	<div class="a-234">
		<div class="a-235a"></div>
		<div class="a-235a"></div>
		<div class="a-235a"></div>
	</div>
	<div class="a-98"><span>тел.: +7 727 346 82 20</span></div>
	<div class="a-234">
		<div class="a-236"></div>
		<div class="a-236">
			<div class="a-237"><span>Телюк Владимир - управляющий директор</span></div>
			<div class="a-238"><p>Наша компания готова проконсультировать и помочь в быстром и недорогом отдыхе по всем направлениям, указанным у нас на сайте. Мы работаем с каждым клиентом индивидуально, уделяя особое внимание каждому документу. Мы стараемся предоставлять качественные услуги и постоянно расширяем спектр. Дорогие наши клиенты, если у Вас есть предложения или замечания по качеству наших предоставляемых услуг, пожалуйста звоните будем рады Вам помочь.<br>тел.: +7 727 346 82 20<br>моб.: +7 771 210 22 11<br>e-mail: vladimir@chemodan.kz<br>skype: tvvova79</p></div>
		</div>
	</div>

	<div class="a-99"><span>Отдел бронирования и продаж</span></div>
	<div class="a-98"><p>Отдел является незаменимым посредником между отдыхающими и гостиницами. Оказывает услуги по бронированию отелей по всему миру, а также сопроводительные услуги, такие как заказ авиационных и железнодорожных билетов. Принимает заявки на групповые туры, разрабатывает специальные программы пребывания в странах, контролирует размещение туристов на местах, осуществляет связь с работниками компании в разных регионах страны.<br><br>Офис в г. Алматы:<br>тел.: +7 727 346 82 20<br>booking@chemodan.kz</p></div>
	<div class="a-99"><span>Отдел визовой поддержки</span></div>
	<div class="a-98"><p>Отдел визовой поддержки в лице команды профессионалов готов проконсультировать Вас и помочь в быстром и недорогом оформлении виз по всем направлениям, указанным у нас на сайте.</p></div><br>
	<div class="a-98"><p>Мы будем рады предоставить вам услуги по консультированию, приему и подготовке документов на получение визы с целью туристических поездок, посещения родственников/друзей, при деловом визите, поездке на краткосрочные учебные курсы, посещении выставок, при выезде на лечение по медицинским показаниям.<br><br>Офис в г. Алматы:<br>тел.: +7 727 346 82 10</p></div>
</div>