<?php
function cutText($s) {
	$max_length = 230;

if (strlen($s) > $max_length)
{
    $offset = ($max_length - 3) - strlen($s);
    $s = substr($s, 0, strrpos($s, ' ', $offset)) . '...';
}

return $s;
}
$this->registerMetaTag(['name' => 'keywords', 'content' => '']);
$this->registerMetaTag(['name' => 'description', 'content' => 'ГОРЯЩИЕ ТУРЫ В ТУРЦИЮ | Лучшие  туры ✈ турагентства Chemodan.']);
$this->title = 'Горящие туры - турфирма Chemodan в Казахстане';
?>
<div class="a-86a">
	<div class="a-86" style="display:none">
		<div class="a-87">
			<div class="a-88"><div class="a-89 a-89a-0"></div><div class="a-90"><h1>ГОРЯЩИЕ ТУРЫ В ТУРЦИЮ</h1></div><div class="a-91"><?php echo cutText('Одним из наиболее популярных и раскрученных направлений для отпуска на сегодняшний день является Турция. Каждый хотя бы раз в жизни должен купить горящие туры в Турцию из Алматы. Можно сказать, что это своеобразная программа минимум. Только после этого ритуала посвящения можно считать себя полноценным туристом с опытом. Почему же горящие туры в Турцию из Алматы так популярны и востребованы? Чтобы найти на этот вопрос ответ нам придется отправиться в маленькую текстовую экспедицию по этой популярной, но столь мало изведанной стране.');?></div><div class="a-92"><a href="/tours/turkey" class="h-21c"><button class="a-93">Читать далее</button></a></div></div>
		</div>
		<div class="a-87">
			<div class="a-88"><div class="a-89 a-89b-0"></div><div class="a-90"><h1>ГОРЯЩИЕ ТУРЫ В ЭМИРАТЫ</h1></div><div class="a-91"><?php echo cutText('Согласно последним новостям ОАЭ снова открывают свои границы и теперь становятся более доступными для туристов. Именно поэтому особой популярностью сейчас пользуются горящие туры в Эмираты. Все больше и больше людей интересуются этой восточной страной, которая в современном мире является ярким примером быстрого и огромного экономического и политического прогресса. Достаточно просто сравнить фотографии одних и тех же мест 20-тилетней давности с нынешними и результаты прямо-таки будет виден на лицо. Наша компания с радостью предлагает вам горящие путевки в ОАЭ из Алматы. С нами каждый желающий сможет побывать в этой загадочной, закрытой и одной из самых богатых стран современности. Горящие туры в ОАЕ станут отличным решением для тех, кто всегда мечтал о царском отдыхе.');?></div><div class="a-92"><a href="/tours/uae" class="h-21c"><button class="a-93">Читать далее</button></a></div></div>
		</div>
		<div class="a-87" style='display:none;'>
			<div class="a-88"><div class="a-89 a-89c-0"></div><div class="a-90"><h1>ГОРЯЩИЕ ТУРЫ В ГРЕЦИЮ</h1></div><div class="a-91"><?php echo cutText('Колыбель цивилизованного мира, место где зародилась демократия, обитель светлых умов мировой истории – именно так можно охарактеризовать Грецию. И если вы все еще там не были, мы готовы это исправить! Предлагаем вашему вниманию лучшие горящие туры в Грецию. Вы можете отправиться в увлекательное приключение прямо сейчас! Наша компания предоставляет все необходимое для полноценного и разнообразного отдыха. При этом цены у нас крайне демократичные. Боитесь купить горящее предложение? Ищите в нем подвох? Остановитесь и не лишайте себя незабываемого путешествия!');?></div><div class="a-92"><a href="/tours/greece" class="h-21c"><button class="a-93">Читать далее</button></a></div></div>
		</div>
		<div class="a-87">
			<div class="a-88"><div class="a-89 a-89d-0"></div><div class="a-90"><h1>ГОРЯЩИЕ ТУРЫ В ЕГИПЕТ</h1></div><div class="a-91"><?php echo cutText('Египет — удивительная страна. И это подтвердит каждый, кто хоть однажды побывал в этом сказочном месте. Неповторимая природа здешних мест и поистине великие памятники культуры до сих пор волнуют умы ученых и, конечно, влекут туристов. Да и какая еще страна находится сразу на двух континентах? Ведь, описывая расположение Египта, приходится говорить о том, что одна его часть находится в Азии, а другая — в Африке.');?></div><div class="a-92"><a href="/tours/egypt" class="h-21c"><button class="a-93">Читать далее</button></a></div></div>
		</div>
		<div class="a-87" style='display:none;'>
			<div class="a-88"><div class="a-89 a-89e"></div><div class="a-90"><h1>ГОРЯЩИЕ ТУРЫ В БОЛГАРИЮ</h1></div><div class="a-91"><?php echo cutText('Что вызнаете о Болгарии? Давно ли вам приходилось слышать об этой стране? Современная Болгария стала для многих туристическим раем. Здесь есть все необходимое для полноценного и разнообразного отдыха. Наша компания готова предложить вам отличные горящие туры в Болгарию, цены на которые доступны. Сразу стоит сказать о том, что Болгария страна, которая отличается рядом преимуществ. Горящие путевки в Болгарию актуальны в любое время года. Ведь здесь есть и места для летнего отдыха, и различные зимние горнолыжные курорты. Еще из особенностей нельзя не выделить количество минеральных источников. Ведь по их многочисленности страна занимает второе место в мире! Ценители архитектуры из Алматы уж точно найдут на что посмотреть. Ведь здесь огромное количество памяток именно в этом секторе.');?></div><div class="a-92"><a href="/tours/bulgaria" class="h-21c"><button class="a-93">Читать далее</button></a></div></div>
		</div>
		<div class="a-87">
			<div class="a-88"><div class="a-89 a-89f-0"></div><div class="a-90"><h1>ГОРЯЩИЕ ТУРЫ В ГРУЗИЮ</h1></div><div class="a-91"><?php echo cutText('Горящие туры в Грузию сегодня популярны на всем постсоветском пространстве. Эта прекрасная и самая гостеприимная страна в мире раскрыла свои теплые и нежные объятия для туристов со всего мира. Стоимость таких путешествий встречается самая разная. Наша компания предлагает вам горящие туры в Грузию из Алматы по оптимальным ценам. Вам же остается решить хотите вы отправиться туда или нет. Наши специалисты подготовили для вас немного интересной и полезной информации о том, почему горящие путевки в Грузию — это круто, выгодно и интересно. Скорей читайте и отправляйтесь в самое добродушное путешествие в своей жизни. Горящие путевки в Грузию из Алматы: налетай, разбирай.');?></div><div class="a-92"><a href="/tours/georgia" class="h-21c"><button class="a-93">Читать далее</button></a></div></div>
		</div>
	</div>


</div>